[
    {
        "page_number": 1,
        "text": "itloll ‘\\\n\n \n\f"
    },
    {
        "page_number": 2,
        "text": "पुस्तकको नामः अर्थतन्त्रमा कोरोना कहर (Corona Crisis in Economy)\n\nसर्वाधिकारः लेखकमा (लेखकको अनुमतिबिना पुस्तकको कुनै पनि अंश पूरै वा आंशिक रूपमा प्रयोग\nगर्न पाइने छैन । शैक्षिक अध्ययन (थेसिस, रिसर्च पेपर) आदिका लागि उद्धत गरेर प्रयोग गर्न सकिनेछ ।)\n\nप्रकाशकः लेखक स्वयं\nसंस्करण: २०७७, साउन\n\nमूल्यः यो पीडीएफ संस्करण निःशुल्क हो, तर अपांगता भएका बालबालिकाको शिक्षाका लागि योगदान\nगर्न चाहनु भएमा रु. १५० ।., इसेवा अकाउन्ट:9851057966 (यसरी संकलित रकम अपांगता भएका\nबालबालिकाको शिक्षाका लागि प्रदान गरिनेछ ।)\n\nलेखक सम्पर्कः\nबुढानीलकण्ठ-१०, कपन, बालुवाखानी, काठमाडौं\nइमेलः gbudhathoki@gmail.com\n\nसम्पर्क फोन: 9851057966\n\f"
    },
    {
        "page_number": 3,
        "text": "तेखकको भनाइ\n\nगत २०१९ को डिसेम्बर महिनामा चीनको वुहान सहरबाट देखापरेको नव कोरोना भाइरस (कोभिड-१९)ले\nविश्वव्यापी अर्थतन्त्रमा निकै गहिरो प्रभाव पारेको छ । अन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ), विश्व बैंक,\nओइसीडी, सीपीआरलगायतका विश्व आर्थिक संस्थाहरूले यसले पार्ने असरका विषयमा आफ्ना प्रक्षेपण\nवा अनुमानहरूमा समेत समय-समयमा परिवर्तन गर्दै लगेका छन्‌ । नेपाली अर्थतन्त्रमा कस्तो र कति गहिरो\nप्रभाव पर्छ भन्ने विषयमा अहिले नै यसै भन्न सकिने अवस्था छैन । फरक फरक आर्थिक संस्थाहरूले\nनेपालको अर्थतन्त्रमा पर्ने प्रभावबारे केही स्थितिपत्र, द्रूत अध्ययन मूल्यांकन र सर्वेहरू गरेका छन्‌ । प्रायः\nती अध्ययनहरू अंग्रेजी भाषामा तयार पारिएका र एकीकृत नहुँदा कोरोनाले अर्थ-सामाजिक क्षेत्रमा पार्ने\nप्रभावका विषयमा अहिले पनि एक किसिमको अन्योल नै छ।\n\nयहाँनेर एउटा कुरा के स्पष्ट पार्न चाहन्छु भने यो पुस्तक अर्थशास्रीय विधिहरू प्रयोग गरेर वा सर्वेका\nनिचोडहरूसमेत प्रस्तुत हुनेगरी तयार पारिएको नभइ मैले विभिन्न समयमा गरेका विश्लरेलण तथा म संलग्न\nन्युन कारोबार डिजिटल पत्रिकामा कोरोनाले पारेको असरका विषयमा राष्ट्रिय-अन्तर्राष्ट्रिय निकायहरूका\nप्रतिवेदनका आधारमा तयार पारिएका समाचार सामग्रीहरू नेपालका कोरोना भाइरसले पारेको असरको\nप्रारम्भिक मूल्यांकनका लागि एकीकृत रूपमा पुस्तकाकार रुप दिइएको हो । यसले सबै अध्येतादेखि\nसर्वसाधारणका लागि समेत सन्दर्भ सामग्रीका रूपमा काम गर्ने र भविष्यमा कोरोनाका आर्थिक असरबारे\nअध्ययनपत्रहरू तयार गर्न सहयोगी हुने मैले विश्वास लिएको छु।\n\nयसअघिका मेरा दुई पुस्तकहरूमा झै यहाँहरूका रचनात्मक प्रतिक्रिया अपेक्षित छ ।\nगजेन्द्र बुढाथोकी\n\nबुढानीलकण्ठ-१०, कपन, काठमाडौं\n\f"
    },
    {
        "page_number": 4,
        "text": "भूमिका\n\nविश्वका धेरै देश र क्षेत्रहरूले विभिन्न समयमा ठूल्ठूला उतारचढावहरू भोगेका छन्‌ । सन्‌ १९१४ देखि १८\nसम्म चलेको पहिलो विश्वयुद्धले युरोप, अमेरिका, अफ्रिका र मध्यपूर्व (आंशिक रुपमा चीन र प्रशान्त द्विप\nसमूह)लाई ध्वस्त बनायो । सहभागी देशका करिब एक करोड सेनाको मृत्यु भयो, दुई करोडभन्दा बढी सेना\nघाइते भए भने ७७ लाखभन्दा बढी सेना हराए । सन्‌ १९३९ मा सुरु भएर ४५ मा टुंगिएको दोस्रो विश्वयुद्धमा\n७० देश सहभागी भए । ६ करोडभन्दा मानिसको ज्यान गयो । विश्व इतिहासमा शक्तिको लडाइँमा भएको\nत्यो तहको मानव संहार, व्यक्तिगत र सार्वजनिक सम्पत्ति, व्यापार व्यवसायमा पुगेको क्षति विश्वले सायदै\nभुल्ला । तर, राइफलदेखि परमाणु हतियारसम्म प्रयोग भएका ती युद्धमा सहभागी नभएका विश्वका केही\nराष्ट्र या भूगोलको दैनिकीमा खासै प्रभाव परेन न त कुनै क्षति नै भयो।\n\nआजसम्म पृथ्वीमा त्यस्तो कुनै घटना भएको थिएन, जसले सारा विश्व र क्षेत्रहरू ठप्प भए । सन्‌ २०१९\nको अन्तिम दिन चीनको वुहानबाट उठेको नोवेल कोरोनाभाइरस (कोभिड १९) को ज्वालामुखीबाट भने\nअहिले विश्व जलिरहेको छ । विश्व अर्थतन्त्र ठप्प पारिदिएको छ । उत्पादन र बजारीकरणको शृंखला\nचुटिएको छ । व्यापार व्यवसाय चौपट बनाइदिएको छ । मानिसहरूबीचको सम्बन्धहरू तोडिदिएको छ।\nमानिस जहाँ थियो, त्यहीँ बसिरहन बाध्य भएको छ । धर्तीले आकाशसँग सम्बन्ध जोड्न सकेको छैन ।\nहरेक देश, हरेक क्षेत्र छटपटाइरहेको छ- न हतियार न आक्रोश न त शक्तिको उन्माद छ तर दैनिक हजारौँ\nमानिस मरिरहेका छन्‌, लाखौँ मानिस बिरामी परेका छन्‌ । मृतकलाई आफन्तले दाहसंस्कार गर्न सकेको\nछैन न त बिरामीको स्याहार गर्न नै सकेको छ।\n\nयो विषम परिस्थितिले विश्व अर्थतन्त्रलाई रसातलमा पुस्याइदिएको छ । विश्वका सम्पन्न देशहरूले ठूल्ठूला\n\nआर्थिक पुनरुत्थानका प्याकेज ल्याएर नागरिकको दैनिकी सहज बनाउने प्रयास गरिरहेका छन्‌, देशको\n\f"
    },
    {
        "page_number": 5,
        "text": "अर्थतन्त्र चलायमान बनाउने कोसिस गरिरहेका छन्‌ । नेपाल पनि विश्वसँगसँगै कोभिड १९ सँग लडिरहेको\nछ। विभिन्न विश्व आर्थिक संघसंस्थाहरू अन्तर्राष्ट्रिय मुद्रा कोष, विश्व बैंकलगायतले विश्वव्यापी, क्षेत्रीय र\nकुनै एक देशसमेतको असरका बारेमा प्रक्षेपण वा अनुमानहरू सार्वजनिक गरिरहेका छन्‌ । उनीहरू आफ्ना\nअध्ययन र अनुसन्धानको नतिजा छोटो-छोटो अवधिमा परिवर्तन गर्नुपर्ने बाध्यतामा छन्‌ । विश्वसँगै\nनेपालको अर्थतन्त्रमा कोभिड १९ को कति गहिरो प्रभाव पर्छ भन्ने विषयमा अन्योल कायमै छ।\n\nअढाइ दशकदेखि अर्थ-पत्रकारिता गर्दै आउनुभएका गजेन्द्रसिंह बुढाथोकीले यही विषम परिस्थितिका बीच\nभर्चुअल माध्यमबाट विभिन्न सर्वेक्षण तथा अध्ययन गरी तयार पारेका लेखहरूको संगालो 'अर्थतन्त्रमा\nकोरोना कहर'लाई पुस्तकाकार दिनुभएको छ । यो पुस्तक नेपालको अर्थतन्त्रसँगै त्यसका अवयवहरू\nउद्योग, व्यापार, व्यवसाय, बजार रोजगारी, मानिसको मनोविज्ञान र दैनिकी, गरिबी, राष्ट्रिय आय,\nपर्यटनलगायतमा पुगेको क्षतिको आंकलन अध्ययन गर्न र सहज ढंगले बुझ्न उपयोगी हुने विश्वास लिएको\n\nछु।\n०\n\n- डीआर आचार्य, सम्पादक (न्यूज कारोबार.कम)\n\f"
    },
    {
        "page_number": 6,
        "text": "विषय सूचि\n\nwa शीर्षक\n\nखण्ड-क, विश्ठेषणहरू\n\n१.\n\n९.\n\n१०.\n\nकोभिड १९ पछि विश्व संरचनामा के होला परिवर्तन?\nखस्कँदो अर्थतन्त्र र मन्दिर मनोविज्ञान\n\nकोरोनाले यसरी संकुचित भयो नेपाली अर्थतन्त्र\n\nतीव्र आर्थिक वृद्धिमा स्पिडब्रेकर\n\nमहामारी र विपद्ले गरिबीमा पार्ने जोखिम\n\nचरम गरिबीमा फस्दै ८४ लाख नेपाली\n\nगरिबी र खाद्य संकट बढाउँदै कोभिड\n\nवैदेशिक रोजगार र राष्ट्रिय आयमा संकट\n\nचरम संकटको संघारमा सवा करोड नेपाली\n\nनेपाली मिडियामा महासंकट\n\nखण्ड- ख, समाचारहरू\n\n१२.\n१३.\n१४.\n१५,\n१६.\n१७.\n\n१८.\n\nघरबन्दी कारण ५५ प्रतिशत नेपालीले गुमाए जीविकोपार्जनका मेलो\nअर्थतन्त्र पुनरुत्थानका लागि सवा तीन खर्ब अधिकको प्याकेज आवश्यक\nकोभिड-१९ ले नेपालको पर्यटनमा २४ अर्बको क्षति\n\nनेपालको आर्थिक वृद्धिदर ०.५ प्रतिशतमात्र : विश्व बैंक\n\nकोरोना प्रभावले विश्व पर्यटनमा १.२ ट्रिलियन डलरको क्षति\n\nविश्वको आर्थिक वृद्धिदर ४.९ प्रतिशतले संकुचित हुने\n\nकोभिड-१९ कारण विश्व अर्थतन्त्रमा ८८ खर्ब डलरसम्म क्षति : एडीबी\n\f"
    },
    {
        "page_number": 7,
        "text": "१९.\n२०.\n२१.\n२२.\n२३.\n२४.\n२५.\n२६.\n२७.\n\n२८.\n\n“विश्व अर्थतन्त्र महामन्दीमा, ३ प्रतिशतले क्रणात्मक'\n\nकोभिड-१९ ले नेपाली अर्थतन्त्रमा १७ अर्बसम्म क्षति हुने अनुमान\nनेपालको आर्थिक वृद्धिदर १.५ देखि २.८ प्रतिशतबीचमा : विश्व बैंक\nरेमिट्यान्समा आश्रित घरपरिवार संकटमा : विश्व बैंक\n\nनेपाल भित्रने रेमिट्यान्स ६ अर्ब डलरमा खुम्चिने\n\nनेपाल भित्रने रेमिट्यान्स १४ प्रतिशतले घट्छ : विश्व बैंक\n\nघरबन्दीका कारण ३७ लाख नेपाली रोजगारी संकटमा\n\nघरबन्दीबाट झन्डै ८४ लाख नेपाली “अतिप्रभावित'\n\nकोभिड-१९ को सबैभन्दा बढी आर्थिक प्रभाव बागमती प्रदेशमा\nअतिरिक्त सहयोग माग्दै अर्थमन्त्रीले आईएमएफलाई लेखे चिट्ठी\n\f"
    },
    {
        "page_number": 8,
        "text": "\f"
    },
    {
        "page_number": 9,
        "text": "खण्ड-क\nविश्लेषणहरू\n\nकोभिंइ १९ पछि विश्व संएपनामा फे होता परिवर्तन?\n\nMajor Economic Forecasts, Differing Assessments\nPercentage changes at annual rates\n\n \n\n \n\n \n\n \n\nWorld Advanced economies Developing economies United States\n2020 2021 2020 2021 2020 2021 2020 202।\nIMF October 2019 3.4% 3.6% 1.7% 1.6% 4.6% 48% 2.1% 1.7%\nIMF April 2020 58 -6.1 45 -1.0 6.6 5.9 47\nIMF June 2020 5.4 -8.0 48 -3.0 5.9 -8.0 45\nOECD Nov 2019 29 3.0 1.6 1.7 4.0 4.0 2.0 2.0\nOECD March 2020 24 3.3 0.8 1.2 NA NA 1.१ 2.1\nOECD June 2020 single Co) 5.2 -7.5 48 46 5.6 -7.3 4.1\nOECD June 2020 double \\ -7.6 28 -9.3 22 -6.1 3.2 -8.5 1.१\nWorld Bank January 2020 25 2.6 1.4 1.5 4.1 43 1.8 1.7\nWorld Bank June 2020 5.2 42 -7.0 3.9 25 46 6.1 4.0\n\n \n\n \n\nSource: World Economic Outlook, various issues, International Monetary Fund; OECD Economic Outlook, various\nissues, Organization for Economic Cooperation and Development; Global Economic Prospects, various issues,\nWorld Bank.\n\nहाल विश्वव्यापी रुपमा देखापरेको नोबल कोरोना भाइरस (कोभिड-१९) का कारण प्रभावित नहुने\nक्षेत्रहरू शायदै होलान्‌ । मूलतः यो मानव स्वास्थ्यसँग जोडिएको गम्भीर प्रकृतिको समस्या भए\nपनि यसको नियन्त्रणका लागि विश्वभरिका सरकारहरूले अघि सारेको घरबन्दीसहितका\nउपायहरूका कारण विश्व अर्थव्यवस्थामा नयाँ र हालसम्मकै गहिरो चरणको आर्थिक महामन्दी\nआउने अब प्रष्ट भइसकेको छ । विश्वका नाम चलेका थुप्रै अर्थशाख्रीहरूले आफ्नो फरक फरक\nशोधपत्रहरूमा यो भाइरसको अनियन्त्रित विस्तारसँगै हालको विश्व आर्थिक मन्दी विगत १५०\nवर्षयताकै सर्वाधिक ठूलो मन्दी हुने र यसले विश्वव्यापी आर्थिक संरचनामै हलचल उत्पन्न गराउने\nउल्लेख गर्न थालिसकेका छन्‌ । प्रचलित आर्थिक गणनाका सूत्रहरू यसबेला लागू भएका छैनन,\nकिनकी यो स्वास्थ्य संकटको समाधान कहिल्यै र कुन रूपमा हुन्छ अनि यसले विश्व अर्थचक्रका\n\f"
    },
    {
        "page_number": 10,
        "text": "कुन कुन अवयवमा बढी प्रहार गनेछ भन्ने कुरामा कुनै पनि अर्थशास्रीले ठ्याक्कै भविष्यवाणी गर्न\nसकेका छैनन्‌ । अमिबाजस्तै यस्को आकार हरेक दिन फैलिँदो छ, स्वरुप परिवर्तन हुँदै गएसँगै\nअर्थतन्त्रका चरहरूमा पार्नसक्ने प्रभावको सही आकलन हुन गाह्रो भएको हो । सुरुमा यसले यात्रा\nतथा पर्यटन गतिविधिमा सर्वाधिक प्रभाव पार्ने भएकाले सेवा क्षेत्र संकटमा पर्ने बताइयो, त्यसपछि\nकामदार उपलब्धता तथा आपूर्ति व्यवस्थापनमा परेको प्रभावले चीनले हाँकेको उत्पादनमूलक\nक्षेत्र प्रभावित हुन्छ भनियो । त्यसपछि विश्वकै प्रमुख उपभोग बजार अमेरिका र युरोपमा यसको\nसंक्रमण विस्तार हुँदै गएसँगै विश्व औद्योगिक गतिविधि संकटमा परेको अर्को निष्कर्ष निकालियो\n। यो विश्व संकटबाट पार पाउन प्रमुख विकसित र विकासशील देशहरूले अर्थतन्त्रको पुनर्बहाली\nर उद्धारका लागि अर्बौं डलरका प्याकेजहरू ल्याए, त्यसका बाबजुद विश्व पुँजी बजारको जग\nहल्लिएको छ । अब अर्को चरणका उत्पादन चक्रमा उत्पन्न संकट र माग तथा आपूर्ति\nव्यवस्थापनमा देखापरेको संकटका कारण विश्वव्यापी खाद्य सुरक्षाको संकट सिर्जना हुने विश्व खाद्य\nसंगठनले चेतावनी दिइसकेको छ ।\n\nएकर्थारे आलोचकहरूले सन्‌ १९९० को दशकपछि अबलम्बन गरिएको भूमण्डलीकरण र पुँजीवादी\nअर्थतन्त्र यही कारणले संकटको संघारमा पुगेको बताइरहेका छन्‌ । यो फ्रान्सिस फुकुयामाको 'इन्ड अफ\nहिस्ट्रीसँग वा प्याट्रिक जे डेनिनको “ह्वाइ लिव्रलाइजेसन फेल्ड' सँग मिल्दोजुल्दो धारणा हो । यसबीचमा\nविश्व अर्थतन्त्रले सोचेभन्दा बढी उदारता अपनाएकै हो । विश्व अर्थतन्त्रमा वस्तु, सेवा र मानिसको खुला\nआप्रवाह यति धेरै अनियन्त्रित रुपमा अघि बढ्यो कि, यसको कुनै अन्तिम सीमा हुन्छ भनेर कहिल्यै सोच्दा\nपनि सोचिएन । विश्वलाई पुँजीले, पैसाले तान्यो । मानवीय भावनाहरू, सामाजिक भावनाहरू, परिवार र\nसम्बन्धका भावनाहरू क्रमसः ओझेलमा पर्दै गए । मौलिक कार्य, परम्परा, सीप, रैथाने खाद्यान्न, खाना सबै\nओझेलमा परे, मासिदै गए । आयातीत संस्कारमा विश्व समुदाय नै आश्रित बन्यो । मानिस, वस्तु, पशुपक्षीको\nओसार -पसारले रोग, संक्रमणहरू पनि भूमण्डलीकरणसँगै बढाए । कुनै रहरले, कुनै अन्जानबस त कुनै\nनियतबस्‌, एक क्षेत्र, देश, महादेश वा भूगोलभित्र रहेका मिचाह, विषालु र हानिकारक कितपतंग, जीवजन्तु,\nझारपात, बोटविरुवा अर्को देशमा पुगे अनि तिनैले स्थानीय जातजाति, प्रजातिमाथि अतिक्रमण सुरु गरे ।\n\n \n\nविकासको अन्धाधुन्ध दौडमा हामीले पर्यावरणको अत्याधिक क्षति गश्र्यौं। किनकी, मानव जाति माथि\nपुग्ने होडमा थियो । अरुभन्दा आफूलाई सर्वश्रेष्ठ देखाउने, बनाउने होडमा थियो विश्व । केहीगरि अर्काले\nजित्नु भएन, आफ्नो मौलिक पहिचान बरु गुमोस्‌, आफ्नो आन्तरिक सबलताका क्षेत्रहरू नष्ट हुन्‌, कमजोर\nबनुन्‌, तर अर्कोको बराबरी दौडमा जानै पश्च्यो । यसले हामीलाई सबल पनि बनायो अनि कमजोर पनि ।\nचाहिने कुरा पनि सिक्यौं, नचाहिने कुरा पनि सिक्यौं । हाम्रो आफ्नो मौलिकता गुमायौं, अरुकै पहिचान\n\f"
    },
    {
        "page_number": 11,
        "text": "अँगाल्यौं । यो दौड यति तीव्र थियो कि हामीले पछाडि हेनैं सकेनौं । यसले विश्वलाई विकासको उच्चतम\nबिन्दुमा पुच्याउँदै जाँदा हामीले पृथ्वी र हामीजतिकै अधिकार राख्ने जीवजन्तु, प्राणी, वनस्पतिमाथि अन्याय\nगर्दै गयौं । मानव जातिलाई लाग्थ्यो, हामीसँग कमाउनेमात्र चिज छ, गुमाउने चिज केही पनि छैन । एकले\nअर्कोमाथि विजय पाउन युद्ध लडे । साना-तिना क्षेत्र, समूहदेखि राष्ट्र राष्ट्र लडे । पहिलो अनि दोस्रो\nविश्वयुद्ध केका लागि थियो? आफ्नो शक्ति सञ्चयका लागि, पुँजी सञ्चयका लागि, केबल केही व्यक्ति र\nराष्ट्रको नायकत्व देखाउनका लागि । अहिले पनि युद्ध जारी छ तर अदृष्य रुपमा । ठूला राष्ट्रहरू हतियार\nबनाउँछन्‌, थुपार्छन्‌, बेच्छन्‌ । सन्‌ २०१८ मा मात्रै विश्वभरि १८ खर्ब २२ अर्ब अमेरिकी डलरबराबरको\nहतियार किनबेच भएछ । अझ, शक्तिशाली राष्ट्रहरू परमाणु बम, रसायनिक बमदेखि जैविक हतियारसम्म\nबनाउन थालिसकेका छन्‌ । सिरियामा जैविक हतियार प्रयोग भएको भर्खरै सार्वजनिक भएको एउटा लामो\nअध्ययन प्रतिवेदनले प्रमाणित गरेको छ ।\n\nमानिसले पृथ्वीमाथि, प्रकृतिमाथि र आफैमाथि गरेको अन्यायको बोध कुनै न कुनै समय, कुनै रुपमा गराउने\nबेला भइसकेको थियो । पूर्वीय दर्शन अझ सनातन हिन्दु धर्म मान्नेहरू कलियुगको अन्त्यमाथि विश्वास\nगर्छन्‌। यसले समयको अन्त्यको कुरा गर्छ । काल (युग) परिवर्तनको कुरा गर्छ । यसका लागि कुनै महाप्रलय\nवा विनासको कल्पना गर्छ । वर्तमान एकीकृत विश्वमा तेस्रो विश्वयुद्धको विषय शायद गौण मान्न थालिएको\nथियो, किनकी पहिलो र दोस्रो विश्वयुद्धमा झैं राष्ट्रहरू कुनै एक-दुई ध्रुबमा बाँडिन असम्भव मानिएको\nथियो । अपवादका नेपालजस्ता साना राष्ट्रहरू छाडेर विश्व अर्थतन्त्रका प्रायः सबै खेलाडी (प्लेयर)हरू कुनै\nन कुनै रुपमा फरक ढंगले सामथ्र्यवान्‌ भइसकेका मानिन्थ्यो । तर, नयाँ कोरोना भाइरस महामारीले सबैलाई\nएउटै सतहमा उभ्याइ दियो ।\n\nयो विश्व स्वास्थ्य संकटले स्पष्ट शब्दमा सबैलाई भनिदियो- तिमीहरू कोही शक्तिशाली छैनौं । सबैका\nसामर्थ्य उही हो । २०७७ वैशाख १ गते अपराह्न १२ बजेसम्म विश्वका २०० भन्दा बढी देशमा १८ लाख\n५४ हजार १७४ जनामा यो भाइरसको संक्रमण देखापरिसकेको थियो भने १ लाख १४ हजार २९१ जनाको\nमृत्यु भइसकेको थियो । विश्वका शक्तिशाली भनेर चिनिएका देशहरूमध्ये अमेरिकामा ५ लाख ६० हजारको\nसंक्रमण २२ हजारको मृत्यु, फ्रान्समा १ लाख ३२ हजारमा संक्रमण १४ हजारको मृत्यु, जर्मनीमा १ लाख\n२७ हजारमा संक्रमण ३ हजारको मृत्यु, बेलायतमा ८४ हजारको संक्रमण १० हजारको मृत्यु, चीनमा ८२\nहजारलाई संक्रमण ३३०० को मृत्यु भइसकेको छ । शक्तिको होडबाजीमा लागेको छिमेकी मुलुक भारतमा\nपनि साढे ९ हजारलाई संक्रमण ३३० को मृत्यु भइसकेको छ । अत्याधिक मृत्युदर भएका स्पेन, इटली,\nइरान, टर्कीलगायतका देशहरूको आँकडालाई पनि संगै राख्ने हो भने स्थिति अझ विकराल देखिन्छ ।\n\f"
    },
    {
        "page_number": 12,
        "text": "अर्थात्‌, यसले न धनी राष्ट्र चिन्यो, न धेरै हतियार भएका, धेरै सैनिक भएका देशलाई चिन्यो, न धर्मलाई\nचिन्यो, न जातलाई चिन्यो, चिन्यो त केबल मान्छेलाई चिन्यो, मान्छेका कमजोरीलाई चिन्यो ।\n\nयो भयावह महामारीबाट बच्न, बचाउनका लागि सुरुमा चीनले अबलम्बन गरेको घरबन्दी र संक्रमण\nविस्तार भइरहेका क्षेत्रलाई “हटस्पट' घोषणा गरि पूर्ण आवतजावत ठप्प पार्ने (सिल्ड)को नीतिलाई विश्वमा\nसंक्रमण विस्तार हुँदै गइरहेका देशहरूले क्रमसः अबलम्बन गर्दै लगेपछि बल्ल मानिसमा आफूतिर फर्कने\nचेत पलाएको छ । कोरोना भाइरसको महामारीबाट बच्नका लागि ठूलासाना राष्ट्रहरूले घोषणा गरेका\nघरबन्दीमा बसेका बेला बल्ल मानिसले भागदौडको जिन्दगीमा आफूलाई, परिवारलाई समय दिन पाएका\nछन्‌ । सवारीसाधन, हवाई जहाज कम चल्दा, उद्योगहरू कम चल्दा पृथ्वीले श्वास फेर्ने मौका पाएको छ।\nक्रमसः पृथ्वीको तल्लो सतहमा प्रदूषण कम हुँदै गएको छ । मानिसको चहलपहल कम हुनेवित्तीकै\nवसन्तयामसँगै बोटविरुवाहरू उप्रन, फस्टाउन थालेका छन्‌ । मुख्य सहरी क्षेत्रमा बाहेक थोरै वनजंगलसँग\nजोडिएका गाउँ तथा नगरहरूमा वन्यजन्तु देखिन थालेका छन्‌ । कोभिड १९ ले हामीलाई कतै फेरि\nप्रकृतितिर फर्क त भनेको होइन ?\n\nअर्थशास्रीहरूले यो स्वास्थ्य संकट समाधान हुन कम्तिमा ३ महिनादेखि एक वर्षसम्म लाग्नसक्ने अनुमान\nगरेका छन्‌ । त्यसबीचमा विश्वको विद्यमान व्यापार तथा आर्थिक संरचनामै परिवर्तन आउनसक्ने आकलन\nगरिएको छ । उसो भए, यसअघि भन्ने गरिएको एक्काइसौं शताब्दी एसियाले हाँकेको अर्थतन्त्रको हुनेछ\nभन्ने सिद्धान्त परिवर्तन हुन्छ त वा चीनले फेरि आरम्भ गरेका कारखाना गतिविधिसँगै अमेरिका र युरोपमा\nबढ्दो संक्रमणका कारण संकुचित हुने औद्योगिक गतिविधिलाई आफ्नातर्फबाट कुनै टेवा दिन्छ त? अहिले\nनै यसै भन्न सकिने अवस्था छैन । सबैभन्दा चिन्ताको विषयचाहिँ यसको कारणले अब फेरि विश्वव्यापी\nरूपमा नै हुनेखाने र हुँदाखानेबीचको खाडल अझ तीव्र भएर जाने खतरा बढेको छ।\n\n \n\nअहिले नै लकडाउनसँगै तल्लो विपन्न वर्ग र गरिबीको रेखाआसपासमा रहेको मध्यम वर्ग खाद्य सुरक्षाको\nजोखिममा परिसकेको छ। विश्व कृषि गतिविधिलाई ठूला-बृहत्‌ उत्पादकहरूले होइन, साना किसानहरूले\nथेग्दै आएका छन्‌ । नेपालजस्ता कृषि आश्रित मुलुकमा त ससानो भूस्वामित्व भएका साना किसानको\nभूमिका अझ बढी रहँदै आएको छ । अहिले घरबन्दीका अवस्थामा पनि नेपालको ग्रामीण क्षेत्रमा रहेका\nसाना किसानहरूले गहुँबाली भित्र्याउने, चैते धान लगाउनेजस्ता कृषि गतिविधि कायमै राखेका छन्‌ । उता\nनेपालभन्दा ठूलो कृषिजनसंख्या रहेको भारतको कृषि क्षेत्र पनि यसकै कारणले संकटमा पर्न थालेको,\nकृषकहरूको बाली उठाएर मन्डीसम्म लैजान नसकिएको खबरहरु आउन थालेका छन्‌ । घरबन्दीका\nअवस्था बढ्दै गएसँगै यो समस्या अझ गहिरो बन्दै जाने खतरा छ । नेपाल कृषिमा स्वःनिर्भर छैन । वर्षमा\n\n \n\n \n\f"
    },
    {
        "page_number": 13,
        "text": "१ खर्ब ९५ अर्बजतिको कृषिजन्य वस्तु किनेर खान्छ, त्यसको ठूलो हिस्सा भारतबाटै आउँछ । यो स्थिति\nछिट्टै सुल्झेन भने अर्का खाद्य संकट जन्मनेछ, त्यसतर्फ पनि सरकारहरूले सोच्ने बेला भइसकेको छ।र,\nभनिरहनु पर्दैन खाद्य आपूर्ति चक्रमा प्रभाव पर्नेवित्तीकै त्यसको मूल्य बढ्ने छ र यो सन्‌ २०१०/११ कै\nतहमा पुग्ने चेतावनी दिन थालिएको छ । नियमित पेशा, व्यवसाय र कृषिकर्ममा संलग्न हुन नपाउँदा आय\nखुम्चेको अवस्थामा खाद्य मूल्य पनि अकासिन थालेपछि त्यसको ठाडो मार विपन्न र तल्लो मध्यमवर्गमा\nपर्ने हुन्छ । यसको समाधानका लागि समेत राज्यहरूले सोच्न ढिलाइ गर्नु हुँदैन ।\n\n(नागरिक दैनिक, रे वैशाख २०७७)\n\f"
    },
    {
        "page_number": 14,
        "text": "खए्कँदो भर्थतन्र ए मन्दिए मनोविज्ञान\n\nभारतीय लेखक एवं पूर्वमन्त्री शशी थरूरले हालै एउटा कार्टुन ट्वीट गरेका छन्‌, जसको माथिल्लो भागमा\nखस्कँदो अर्थतन्त्रको ग्राफ देखाइएको छ, जहाँ एक जना भुइँमान्छे पुरै निराश अवस्थामा छ । त्यसको ठीक\nमुनि त्यही ग्राफलाई केरकार गरेर मन्दिर बनाइएको छ र त्यो मानिस खुसीले उप्रिँदैछ । यो खस्कँदो भारतीय\nअर्थतन्त्रका सन्दर्भमा हालै त्यहाँका प्रधानमन्त्री नरेन्द्र दामोदरदास मोदीले हालै अयोध्यामा गरेको राम\nमन्दिरको शिलान्यासका सन्दर्भमा गरिएको व्यंग्य भए पनि नेपालका सन्दर्भमा पनि धेरै हदसम्म मिल्न जान्छ\n।\n\nनेपाल कम्युनिष्ट पार्टी (नेकपा)ले २०७४ चैतमा बहुमत हासिल गरेपछि खड्गप्रसाद शर्मा ओली\nप्रधानमन्त्री भएको पूरै तीन वर्ष बितेको छ । यो तीन वर्षका अवधिमा ओली सरकारले देशको आर्थिक\nसामाजिक क्षेत्रमा कुनै पनि उल्लेख्य अनुभूति हुने गरी प्रगति हासिल गर्न सकेन । आर्थिक विकासका क्षेत्रमा\nसरकारका कमजोरीहरूबारे प्रश्न गरिँदा सरकार पक्षका मानिसहरूले एउटै रटिरटाउ जवाफ दिने गरेका छन्‌,\nदेखेनौ, लिम्पियाधुरासहितको नक्सा जारी भएको छ । सरकारले किन प्रभावकारी काम देखाउन सकेन?-\n“नक्सा जारी भयो।' जनजीवनमा फरक अनुभूति हुने गरी सरकारले के गच्यो ? “नक्सा जारी भयो।' आर्थिक\nवृद्धिदरलाई माथि उठाउने गरी के के मेगा परियोजनाहरू सुरु भए वा सम्पन्न भए- “नक्सा जारी भयो ।'\n\nभरखरै अर्थमन्त्रालयले तयार पारेको एउटा “रफ हिसाबकिताब' अनुसार गत आर्थिक वर्ष २०७६/७७ मा\nतीनै तहका लागि निकासा, रकमान्तर, वित्तीय हस्तान्तरण लगायतबाट ७ अर्ब १३ करोड, कोभिड-१९\nकोषबाट ६६ करोड र औषधिजन्य सामग्री खरिदका लागि १ अर्ब १६ करोड गरी ९ अर्ब १६ करोड रूपैयाँ\nकोरोना नियन्त्रणका लागि खर्च गरिएको छ ।\n\nयतिले मात्र नपुगी प्रधानमन्त्री ओली अहिले मोदीपथमा छन्‌ । उनलाई जसरी भए पनि चितवनको ठोरीमा\nराम जन्मभूमि बनाउनै परेको छ । ठोरीका जनप्रतिनिधिलाई हालै बालुवाटार बोलाएर उनले भनेका छन्‌-\nहजारौं वर्षअगाडिका राम जन्मभूमिका प्रमाण यतिबेला खोजेर हुन्छ? तपाईंहरू तत्कालै राम मन्दिर निर्माण\nकार्य अगाडि बढाउनुस्‌ । योजस्तो बालहठ के हुन्छ? भन्न त अध्यात्मिक विश्वासमा रहेका मानिसहरू\n“कण-कणमा बस्दछन राम' भन्ने गर्छन्‌ । रामका मन्दिर ठोरीमा मात्र होइन, झापामा, स्याङ्जामा जहाँ बनाए\nपनि भयो, तर त्यसका पनि कुनै समयकाल हुन्छ । कुन समयमा के गर्ने भन्ने प्राथमिकता हुन्छ ।\n\n \n\f"
    },
    {
        "page_number": 15,
        "text": "समग्र विश्व नै यतिबेला कोरोना भाइरस (कोभिड-१९) को महामारीले आक्रान्त छ । लामो अवधिका\nघरबन्दी कारण जनजीवन प्रभावित भयो (खासमा सरकारको राजस्व संकलन प्रभावित भयो) भनेर असारमा\nअल्प हुँदै, साउनबाट जब पूरै घरबन्दी खोलियो; त्यसपछि डरलाग्दो गतिमा संक्रमितहरू बढेका बढै छन्‌ ।\nसंघीय सरकारका तर्फबाट अहिले कडा प्रवृत्तिका घरबन्दी र निषेधाज्ञाका लागि जिल्ला प्रशासन\nकार्यालयहरूलाई अधिकार प्रत्यायोजन गरिएको छ, ती प्रशासन कार्यालयहरूले २०० भन्दा अधिक\nसंक्रमण देखिएका क्षेत्रमा निषेधाज्ञा जारी गर्न सक्छन्‌ । यद्यपि, काठमाडौं उपत्यकामा डरलाग्दो ढंगले\nसंक्रमण विस्तार भइरहँदा तीनै जिल्लाका प्रशासन कार्यालयहरूले आफ्ना सीमित सेवा रोक्नेबाहेक अन्य\nकुनै ठोस निर्णय नै गर्न सकेनन्‌, मानिलिउँ सीडीयो साबहरू सुरक्षित हुँदा जिल्लावासीहरू पूरै सुरक्षित हुने\nभए।\n\nकोभिड-१९ महामारी र घरबन्दी कारण अर्थतन्त्रमा कुल गार्हस्थ्य उत्पादन (जीडीपी)को करिब ६\nदेखि ८ प्रतिशतबराबरको नोक्सानी गरेको छ ।\n\nसंक्रमण रोकथाम विस्तार नियन्त्रणाका कुरा गर्दा स्वास्थ्यमन्त्री भानुभक्त ढकाल अति नै निकृष्ठ शैलीमा\nप्रस्तुत भइरहेका छन्‌, कहिले सरकारका काम नदेख्नेलाई मोतियाबिन्दु भएको भन्छन्‌, कहिले सरकारको\nआलोचना गर्नेहरूको मति बिग्रेको छ भन्छन्‌ । सरकारले तीन वर्षयताका अवधिमा कुनै ठोस काम गर्न\nनसकेको भनेर सत्ताइतरका आमनागरिकहरूले मात्र होइन, स्वयं नेकपाकै अधिकांश प्रमुख नेताहरूले\nआलोचना गर्दै आएका छन्‌ । आफ्नै पार्टीभित्रका सहकर्मी, सहधर्मी नेताहरूले समेत सरकारको\nअकर्मण्यता देखाउँदै व्यापक आलोचना गरिरहँदा प्रधानमन्त्री ओली भने आफ्ना भाषणहरूका संग्रहदेखि\nम प्रधानमन्त्री हुँदा भन्ने आत्मरतिका किताब छपाउन, आत्मस्तुतिका गीत लेख्न व्यस्त छन्‌ । उनकै शैली\nपच्छ्याउँदै स्वास्थ्यमन्त्री ढकालले समेत कोरोना नियन्त्रणमा सरकारका सफलता भनेर किताब निकाल्न\nभ्याए, मानिलिउँ ढकालको नेतृत्वले नेपालले कोरोनाविरुद्ध भ्याक्सिन नै निकालेर विश्वकै लागि ठूलो\nयोगदान feat |\n\nविश्वव्यापी रूपमा फैलिएको कोरोना महामारी वर्तमान ओली सरकारका लागि आफ्नो अकर्मण्यता\nलुकाउने, अनियमिता ढाकछोप गर्ने, खल्तीका मानिस जथाभावी भर्ति गर्ने र आलोचना छल्ने बहाना बन्न\nपुगेको छ । कोरोना भाइरस नियन्त्रणका नाममा कहाँ कसरी, कुन शीर्षकमा खर्च भइरहेको छ भन्ने कुनै\nपारदर्शी जानकारी प्रवाह गर्ने चलन छैन । भरखरै अर्थमन्त्रालयले तयार पारेको एउटा “रफ हिसाबकिताब'\nअनुसार गत आर्थिक वर्ष २०७६/७७ मा तीनै तहका लागि निकासा, रकमान्तर, वित्तीय हस्तान्तरण\nलगायतबाट ७ अर्ब १३ करोड, कोभिड-१९ कोषबाट ६६ करोड र औषधिजन्य सामग्री खरिदका लागि १\n\n \n\n \n\f"
    },
    {
        "page_number": 16,
        "text": "अर्ब १६ करोड गरी ९ अर्ब १६ करोड रूपैयाँ कोरोना नियन्त्रणका लागि खर्च गरिएको छ । कोरोना कोषबाट\nत क्वारेन्टिन तथा आइसोलेसन सेन्टर व्यवस्थापनका नाममा अझै रकम निकासा भइरहेको छ।\n\nकोरोना भाइरसको महामारी नफैलियोस्‌ भनेर चैत ११ गतेबाट साउन ५ सम्म लगाइएको घरबन्दीका कारण\nनेपालको अर्थ-सामाजिक क्षेत्रमा निकै गहिरो प्रभाव पारेको विभिन्न राष्ट्रिय तथा अन्तरराष्ट्रिय\nअध्ययनहरूको निचोड विश्ठेषणबाट देखिएको छ । गएको आर्थिक वर्ष २०७६/७७मा सरकारले ८.५\nप्रतिशतको आर्थिक वृद्धिदर हासिल हुने अनुमान गरेको थियो, जसलाई मध्यावधि समीक्षासम्म आइपुग्दा\n७ प्रतिशतमात्र हासिल हुने संशोधत अनुमान राखियो । यद्यपि, विश्वव्यापी आर्थिक संस्थाहरूले औसतमा\n६ प्रतिशतमात्र रहने भन्दै आएका थिए । कोरोना भाइरसका महामारीसँगै बढेको अनिश्चयसँगै अन्तर्राष्ट्रिय\nमुद्रा कोष (आईएफएफ), विश्व बैंक, ओइसीडी, एसिययाली विकास बैंक (एडीबी), सेन्टर फर इकोनोमिक\nपोलिसी रिसर्च (सीइपीआर)लगायतका अन्तर्राष्ट्रिय आर्थिक संस्थाहरूले विश्वव्यापी आर्थिक\nपरिदृष्यहरूमा आवाधिक संशोधन गर्दै आएका छन्‌ । यी संस्थाहरूले गरेका विश्वव्यापी प्रक्षेपण, अतिकम\nविकसित मुलुकहरूका लागि अनुमान र दक्षिण एसियाका लागि संशोधितअनुमानहरूका आधारमा औसत\nनिकाल्दा गएको आर्थिक वर्ष २०७६/७७ (आव २०२०)मा नेपालको वृद्धिदर औसतमा ०.५ प्रतिशतको\nक्रणात्मक अवस्थादेखि १ प्रतिशतको बीचमा रहेको प्रारम्भिक अनुमान छ।\n\n0 aaa ul @\n\na SE\n\nलेपालपरकार ८.५ (पुनरावलोकन ७%)\n\n     \n\nआईएमएफ (अप्रिल) ६% २.५% ६.५%\n\nआईएमएफ (मे, 2020) ५.७% १% ६.५% ३.५%\nविश्वबँक, (णीडगी) ६.४% १.८% ६.५% २.१%\nविश्वबेक, (जुलाइ) ६.४% ०.५% ६.५% -२.८%\n(Downside)\n\nएडीबी (अप्रिल) ५.३% २.३% ६.४% ३.२%\nitera ६% -०.५-१% ६% २-४%\n\nस्रोतः विश्व बैंक, आईएमएफ, एडीबी / लेखकको गणना\n\n \n\nसरकारले निकाल्ने आर्थिक वृद्धिदरका विवरणप्रति प्रायः स्वतन्त्र अर्थशास्रीहरूले अलिकता शंकाका\nदृष्टिले हेर्ने गर्छन्‌ । यस सन्दर्भमा अर्थशास्री धर्म पौडेलले केही समयअगाडि फेसबुकमा आफ्नो अनुभव\n\f"
    },
    {
        "page_number": 17,
        "text": "यसरी बाँड्नु भएको थियो- सूर्यबहादुर थापा प्रधानमन्त्री भएका समयमा राष्ट्रिय पञ्चायतमा आर्थिक\nवृद्धिका तथ्यांक पेश गर्नुपर्ने भएछ । यो तथ्यांक त कम भयो, अलि बढाउनु पच्यो भनेर थापाले भनेपछि\nराष्ट्रिय योजना आयोगका अर्थशास्रीहरूले रातभरि लगाएर क्यालकुलेटर चलाएर तथ्यांक बढाएर पेश\nगरिएको थियो । गत वैशाखमा केन्द्रीय तथ्यांक विभागले राष्ट्रिय लेखा तथ्यांक सार्वजनिक गर्दा नै अर्थमन्त्री\nडा. युवराज खतिवडाको “जोडबल'”मा ०.५ प्रतिशतले कुल गार्हस्थ्य उत्पादन (जीडीपी) तान्न लगाएर\n२.३ प्रतिशत देखाएको भन्ने सुनिएकै हो |\n\nकतिपय अर्थशास्रीहरूले भूकम्पपछि जीडीपीको करिब आधा क्षति भएको, त्यसपछि पाँच महिने भारतीय\nआर्थिक नाकाबन्दीले अर्थतन्त्रमा करिब २ खर्ब रूपैयाँबराबरको क्षति पुच्याएकोलगायतका अनुभवजन्य\nसाक्ष्यका आधारमा र यस पटकको घरबन्दीका प्रकृति र यसले अर्थतन्त्रमा पारेको बहुआयामिक प्रभावका\nआधारमा जीडीपीको झन्डै एक तिहाइ बराबरको आर्थिक क्षति भएको अनुमान गरेका छन्‌, जसका\nआधारमा आर्थिक वृद्धिदर १.५देखि ३.५ प्रतिशतसम्मले क्रणात्मक भएको उनीहरूको अनुमान छ ।\nयद्यपि, त्यत्रो महाभूकम्पपछि तत्कालै फेरि आर्थिक क्रियाकलाप सुरु भइहालेको, पाँच महिने भारतीय\nआर्थिक नाकाबन्दीका बाबजुद केही महिनाभित्रै अर्थतन्त्र बौरिएर पुनः यथावस्थामा फर्केको जस्ता नेपाली\nअर्थतन्त्रको बहनशील वा लडेर उठ्नसक्ने क्षमता तथा हाम्रो स्वःनिर्भर चरित्रका कारण अर्थतन्त्रमा पुगेको\nक्षति विश्वका अन्य अर्थव्यवस्था (छिमेकी मुलुक भारतसहित)को भन्दा कम भएको अनुमान छ।\n\n \n\nभर्खरै एसिया तथा प्रशान्तका लागि संयुक्त राष्ट्र संघीय आयोग (यूएनस्क्याप)ले सार्वजनिक गरेको एउटा\nप्रतिवेदनले कोरोना भाइरस महामारीले नेपालको आर्थिक-सामाजिक क्षेत्रमा परेको प्रभावबाट बाहिरिनका\nलागि कुल गार्हस्थ्य उत्पादन (जीडीपी)को ९ प्रतिशतबराबरको पुनरुत्थान (स्टिमुलेसन) प्याकेज आवश्यक\nरहेको औंल्याएको छ । गत आर्थिक वर्ष २०७६/७७ को अनुमानित जीडीपीको आकार ३७ खर्ब ४७ अर्ब\nरूपैयाँ मान्दा करिब ३ खर्ब ३९ अर्ब रूपैयाँको आर्थिक पुनरुत्थानको प्याकेज आवश्यक हुनेछ । यसध्ये\nआर्थिक पुनर्बहालीका लागि १ खर्ब ३१ अर्ब (जीडीपीको ३.५ प्रतिशत), सामाजिक सुरक्षाका लागि १\nखर्ब ५० अर्ब (जीडीपीको ४ प्रतिशत) र सार्वजनिक स्वास्थ्य पूर्वाधारका लागि ५६ अर्ब ५० करोड\n\f"
    },
    {
        "page_number": 18,
        "text": "(जीडीपीको १.५ प्रतिशत) रुपैयाँबराबरको प्याकेज आवश्यक हुनेछ ।\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nथतन्त्र पुनरुत्थानका लागि चाहिने प्याकेज (लागत जीडीपीको प्रतिशत)\n\nआर्थिक सामाजिक सुरक्षा | सार्वजनिक त | लागत\n\nपुनर्बहाली स्वास्थ्य पूर्वाधार\n। बंगलादेश ५ ३.५ २.५ ११\n[इन्डिया ७ ४ ३ १४\n[नेपाल (३.५ ¥ १.५ g\nपाकिस्तान २ 3 २ ७\nश्रीलंका ee (०.५ २.५\n\nस्रोतः यूएनस्क्याप\n\n \n\n \n\n \n\nयो तथ्यांकलाई आधार मान्दा नेपालको अर्थतन्त्रमा कोरोना महामारीले करिब २ खर्ब ८० अर्ब\nरूपैयाँजतिको प्रत्यक्ष क्षति पुगेको देखिन्छ । यो जीडीपीको साढे ७ प्रतिशत जतिको प्रत्यक्ष क्षति हो। यसमा\nघरबन्दीका कारण रोजगारी गुमाउने २२ लाख ७० हजार र चरम गरिबीमा धकेलिने २१ लाख ५० हजार\nनेपाली (स्रोतः यूएनस्क्याप)को जनजीवनमा पारेको असर तथा यसले समग्र आर्थिक सामाजिक क्षेत्रमा\nपारेको प्रभावको अझ तहगत गणना गर्ने हो भने समग्र आर्थिक क्षति योभन्दा ठूलो हुनसक्छ । त्यसैले\nआर्थिक वृद्धिदर वितेको आर्थिक वर्षमा मात्र होइन, यही स्थिति कायम रहेमा चालू आर्थिक वर्ष\n२०७७/७८ मा पनि २-३ प्रतिशतकै हाराहारीमा खुम्चने जोखिम छ।\n\nगरिबीको आकलनबारे पनि फरक-फरक राय आउने गरेको छ । भूकम्पपछि नेपालको गरिबी ३ प्रतिशत\nबिन्दुले बढेको कुरालाई अनौपचारिक तबरबाट स्वीकार गर्दागर्दै पनि सरकारले उल्टै गरिबी घटेको भनेर\nयोजना दस्तावेज र अन्य सरकारी प्रतिवेदनहरूमा उल्लेख गर्दै आएको छ। उक्त समयमा कायम २१ प्रतिशत\nनेपाली गरिबीको रेखामुनि रहेकामा बढेर २४ प्रतिशत पुगेको निष्कर्ष स्वयं केन्द्रीय तथ्यांक विभागले\nनिकालेको हो । यसमा अझ पाँच महिना लामो भारतीय आर्थिक नाकाबन्दीका कारण नेपालको तराई\nक्षेत्रका २२ जिल्लामा गरिबीको रेखा आसपास रहेको जनसंख्या तथा २०७४ मा गएको बाढी, पहिरो र\nडुबानका कारण ३४ जिल्लमा रहेका यस्तै जनसंख्यामध्ये कति गरिबीमा धकेलिए भन्ने आकलन छैन ।\n\nसबैभन्दा संवेदनशील अवस्थामा त लघु, साना, घरेलु तथा मझौला उद्योग व्यवसाय (एमएसएमई)\nसञ्चालन गर्ने र तिनको रोजगारीमा जीवनयापन गर्नेहरू परे । यूएनस्क्यापका अनुसार एमएसएमईहरूले\nनेपालको कुल गार्हस्थ्य उत्पादन (जीडीपी)को २२ प्रतिशत र कुल रोजगारीमा २३ प्रतिशत योगदान दिँदै\nआएका छन्‌ ।\n\f"
    },
    {
        "page_number": 19,
        "text": "भर्खरैमात्र युनिसेफ र सेयरकास्ट इनिसियटिभ नेपालले गरेको एउटा देशव्यापी सर्भेमा ५५ प्रतिशत नेपालीले\nलमो अवधिका घरबन्दीका कारण ५५ प्रतिशत नेपालीले आयआर्जन र जीविकोपार्जनको माध्यम गुमाएको\nबताएका छन्‌ । देशका साढे सात हजार घरपरिवारमा नमुनाका रूपमा गरिएको सर्वेले भलै देशभरिकोर\nकरोड जनसंख्यालाई प्रतिनिधित्व गर्न नसक्ला, तर नमुना सर्भेको विधिलाई पच्छ्याउँदा कुल जनसंख्याको\nआधा हिस्सामा घरबन्दीको गम्भीर असर परेको निश्चित छ । सर्वेक्षणामा सहभागीमध्ये ४२ प्रतिशतले\nअर्कासँग सरसापट, क्रणपान गरेर खर्च चलाइरहेको बताएका छन्‌ । यो अत्यन्तै जोखिममा रहेको समूह हो,\nजो लामो अवधिका घरबन्दीका कारण पेशा, व्यवसाय र रोजगारी गुमाउँदा फेरि गरिबको रेखामुनि धकेलिए\n। यी सबै तथ्यांकलाई समायोजन गर्दा कोरोनाजन्य महामन्दीका कारण नेपालमा गरिबीको रेखामुनिको\nजनसंख्या २८ प्रतिशत नाघेको अनुमान छ । माथि पनि चर्चा गरियो, केवल प्रारम्भिक आकलन मात्र हो।\n\nसबैभन्दा संवेदनशील अवस्थामा त लघु, साना, घरेलु तथा मझौला उद्योग व्यवसाय (एमएसएमई)\nसञ्चालन गर्ने र तिनको रोजगारीमा जीवनयापन गर्नेहरू परे । यूएनस्क्यापका अनुसार एमएसएमईहरूले\nनेपालको कुल गार्हस्थ्य उत्पादन (जीडीपी)को २२ प्रतिशत र कुल रोजगारीमा २३ प्रतिशत योगदान दिँदै\nआएका छन्‌ । नेपाल राष्ट्र बैंकले भर्खरै सम्पन्न गरेको कोभिड-१९ ले नेपाली अर्थतन्त्रमा असरसम्बन्धि\nसर्वेक्षण प्रतिवेदनअनुसार घरबन्दी अवधिमा झन्डै ६२ प्रतिशत यस्ता उद्योग व्यवसाय बन्द भए । यिनको\nपुनरुत्थानका लागि तत्कालै बृहत्‌ योजना बनाएर तत्कालै अगाडि नबढ्ने हो भने नेपाली अर्थतन्त्रले\nदीर्घकालसम्म यसका प्रतिकूल प्रभावहरू झेल्नु पर्नेछ ।\n\n(ल्यूज कारोबार- २९ साउन २०७६)\n\f"
    },
    {
        "page_number": 20,
        "text": "कोहोनाले यझ्षरी संकुप्तित भयो नेपाली अर्थतन्र\n\nसन्‌ २०१९ को चीनको वुहान सहरबाट पहिलो पटक देखिएको नोबल कोरोना भाइरस (कोभिड-१९) बाट\nसंक्रमित हुने मुलुकहरू कुनै अछुतो छैनन भने पनि हुन्छ । वल्डोमिटरको सोमबार बिहानसम्मको\nतथ्यांकअनुसार विश्वका २१५ मुलुकमा १ करोड २ लाख ४४ हजार जना यो भाइरसबाट संक्रमित भएकोमा\n५ लाख ४ हजार व्यक्तिको मृत्यु भइसकेको छ । नेपालमा गत माघमा पहिलो कोरोना भाइरस संक्रमित\nव्यक्ति देखिएयता आइतबार बेलुकासम्म १२ हजार ७७२ जनामा यसको संक्रमण देखिएकोमा २८ जनाको\nमृत्यु भएको छ । यो न्यून परीक्षण हुँदाको अवस्था हो । पीसीआर परीक्षण बढाउनु पर्ने माग गर्दै युवाहरुले\nसडकमा प्रदर्शन गरे । विज्ञहरूले समेत परीक्षण बढाउन सुझाव दिइरहेका छन्‌ । नेपालमा कोरोना भाइरसको\nविस्तार नहोस्‌ भनेर चैत ११ देखि जेठ ३१ सम्म लकडाउन त अबलम्बन गरियो, तर त्यसको प्रभावकारिता\nनहुँदा संक्रमण फैलियो । असार १ गतेबाट भन्नका लागि सीमित रुपमा भनिए पनि लडकाउन अधिकांश\nखुलेको अवस्था छ, बजारहरूमा भीडभाड बढेको छ । उद्योगहरू खुलाइएका छन्‌, तर गाउँघर फर्किइ\nसकेका मजदुर कर्मचारीहरू सार्वजनिक यातायात नचलेका कारण फर्कन सकेका छैनन । त्यसैले उद्योगहरू\nआंशिक रूपमा मात्र चलेका छन्‌।\n\nसरकारको असारे विकास भने देखिन थालेको छ। छाता ओढेर सरकारी कर्मचारीहरू वर्षे झरीमा सडकमा\nअलकत्रा खन्याउँदै छन । बजेट फ्रिज नहोस्‌ भनेर “जुम मिटिङ'हरूमाफत्‌ सचेतना गोष्ठीहरू चलिरहेका\nछन्‌, जसको बजेट निकासा हिजोका होटलहरूमा हुने कार्यक्रममा हुने खर्चबराबरी नै हुने सम्भावना अधिक\nछ । राजस्व नउठेर संकटमा परेको सरकारका लागि राजस्व संकलन काउन्टरहरू जसरी पनि खोल्नु पर्ने\nबाध्यता थियो, त्यसैले पनि असार १ गतेपछि लकडाउन आंशिक खुकुलो पारिएको हो । कोभिड-१९\nत्रासका कारण ९० दिनसम्म सम्पूर्ण आर्थिक गतिविधि ठप्पै भए । यसले नेपालजस्तो अतिकम विकसित\nमुलुकमा पार्ने प्रभाव निकै गहिरो छ, जसबारे छुट्टै बृहत्‌ अध्ययन आवश्यक पर्छ । मैले यस विश्लेषणका\nलागि मुख्य पाँच अध्ययन प्रतिवेदनको सहारा लिएको छु, पहिलो अन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ)ले\nहालै सार्वजनिक गरेको वर्ल्ड इकोनोमिक आउटलूक, एसियाली विकास बैंक (एडीबी)को नेपालको\nआर्थिक स्थितिबारेको प्रतिवेदन, आईएमएफले नेपालबारे तयार पारेको आर्थिक सूचक, कृषि तथा पशुपंक्षी\nविकास मन्त्रालय, विश्व खाद्य कार्यक्रम र अष्ट्रेलियन एडले गरेको घरपरिवार सर्वे, अन्तर्राष्ट्रिय श्रम संगठन\n(आईएलओ)ले गरेको “कोभिड-१९ का कारण नेपाली श्रम बजारमा प्रभाव अध्ययन” र नेपाल खाद्य\nसुरक्षा अनुगमन प्रणली (नेक्साप)ले गरेको खाद्य सुरक्षा तथा जोखिम अनुगमन ।\n\f"
    },
    {
        "page_number": 21,
        "text": "आर्थिक वृद्धिदर १ प्रतिशत तल\n\nआईएमएफले हालै सार्वजनिक गरेको वल्र्ड इकोनोमिक आउटलूकको अद्यावधिक विवरणले यो वर्ष (सन्‌\n२०२०) मा विश्व अर्थतन्त्र ४.९ प्रतिशतले संकुचित हुने देखिएको छ । यो आर्थिक संकुचन हालसम्मकै\nसर्वाधिक ठूलो हो, यसले विश्वका सबै क्षेत्रलाई गम्भीर प्रभाव पारेको छ । उच्च विकसितदेखि अतिकम\nविकसित मुलुकको समूहसम्म सबै क्षेत्रको आर्थिक वृद्धिदर १ प्रतिशतदेखि झन्डै १३ प्रतिशतसम्मले\nक्रणात्मक हुने आईएमएफको पछिल्लो अद्यावधिक विवरणमा प्रक्षेपण गरिएको छ । आईएमएफले “भी\nसेप'को आर्थिक पुनर्बहाली हुने अनुमान गरेको छ, अर्थात्‌ आउँदो वर्ष विश्व अर्थतन्त्रले पुनर्बहालीको बाटो\nसमात्नेछ । तर, अर्कातिर ओइसीडीले भने दोहोरो झट्का कारण विश्व अर्थतन्त्रको पुनर्बहाली अनिश्चित\nभएको बताएको छ । “ओइसीडी इकोनोमिक आउटलुक'अनुसार लकडाउनहरू कारण परेको दोहोरो\nझट्का (डबल हिट)को परिद्ष्यमा विश्व अर्थतन्त्र यो वर्ष ७.६ प्रतिशतले संकुचित हुनेछ, जसमध्ये सन्‌\n२०२० को चौथो त्रैमासिकमा मात्र विश्व अर्थतन्त्र ११ प्रतिशतले संकुचित हुने उक्त संस्थाको प्रक्षेपण छ ।\nओइसीडीका अनुसार विकसित मुलुकहरूको समूह २० को वृद्धिदर ७.३ प्रतिशतले, ओइसीडी सदस्य\nमुलुकको वृद्धिदर ९.३ प्रतिशतले संकुचित हुनेछ । गैर-ओइसीडी उदाउँदा अर्थतन्त्रहरूमध्ये चीनको\nवृद्धिदर ३.७ प्रतिशतले, भारतको ७.३ प्रतिशतले र ब्राजिलको ९.१ प्रतिशतले संकुचित हुने ओइसीडीको\nअद्यावधिक इकोनोमिक आउटलूकमा प्रक्षेपण गरिएको छ। विश्व बैंक, ओइसीडीलगायतका विश्व आर्थिक\nसंस्थाहरूले यस वर्षको मन्दीलाई सन्‌ १९३० को विश्व आर्थिक मन्दीपछिकै सर्वाधिक ठूलो मन्दी\n(महामन्दी) बताउने गरेका छन्‌ भने आईएमएफले दोस्रो विश्वयुद्धपछि हालसम्म अनुभव नै नगरिएको फरक\nप्रकृतिको मन्दी भन्ने गरेको छ।\n\nविश्वव्यापी रूपमा नै महामन्दी गहिरिएसँगै नेपाली अर्थतन्त्र एकल रुपमा सकारात्मक वृद्धिको बाटोमा जान्छ\nभन्ने अवस्था अब रहेन । सरकारले यस वर्ष नेपालको आर्थिक वर्ष २.३ प्रतिशत हुन्छ भने पनि यो\nलकडाउन वैशाख १५ गतेसम्ममात्र कायम रहन्छ भन्ने बेसलाइन अवस्थामा गरिएको अनुमान थियो ।\nविश्वव्यापी रूपमा नै महामन्दी गहिरिएसँगै नेपाली अर्थतन्त्र एकल रुपमा सकारात्मक वृद्धिको बाटोमा जान्छ\nभन्ने अवस्था अब रहेन । स्वयं सरकारको तथ्यांकीय अभिलेख राख्ने निकाय केन्द्रीय तथ्यांक विभागका\nमहानिर्देशकले सञ्चारकर्मीहरूसँग लकडाउन लम्बिएसँगै नेपालको वृद्धिदर शून्यको तहसम्म झर्नसक्ने\nबताएका छन्‌ । गत अप्रिलमा एडीबीको नेपाल कार्यालयले तीन अवस्था (साधारण, मध्यम र गम्भीर)मा\n\f"
    },
    {
        "page_number": 22,
        "text": "नेपालको कुल गार्हस्थ्य उत्पादन (जीडीपी)मा १, १.६ र २ प्रतिशतले गिरावट आउने प्रक्षेपण गरेको थियो\n। आईएमएफले पनि मध्यम अवस्था (सिनारियो टु)मा नेपालको आर्थिक वृद्धिदर १ प्रतिशतमात्रै रहने\nबताएको छ । यद्यपि, उसैले जारी गरेको वर्ल्ड इकोनोमिक आउटलुकको अद्यावधिक विवरणले अतिकम\nविकसित मुलुकहरूको वृद्धिदर १ देखि २.२ प्रतिशतसम्मले संकुचित हुने उल्लेख छ।\n\nडरलाग्दो बेरोजगारी\n\nनेपालका लागि अब सबैभन्दा ठूलो चिन्ताको विषय डरलाग्दो बेरोजगारी हुनेछ । कृषि तथा पशुपन्छी\nमन्त्रालय, विश्व खाद्य कार्यक्रम (डब्लूएफपी) र अष्ट्रेलियन एडले संयुक्त रुपमा गरेको सर्वेले ३१ प्रतिशत\nनेपालीले आफ्नो आयआर्जन गुमाएका देखाएको छ । अध्ययनमा सहभागीमध्ये प्रदेश ५ का ४२ प्रतिशतले\nआफ्नो आय गुमेको बताए भने कर्णाली र सुदूरपश्चिमका ३४-३४ प्रतिशत र प्रदेश २ का ३३ प्रतिशतले\nआय गुमेको बताएका छन्‌ । बागमतीका २८ प्रतिशत, प्रदेश १ का २३ प्रतिशतर गण्डकीका २२ प्रतिशतले\nआय गुमेको बताएका छन्‌।\n\nजीविकोपार्जनका स्रोत गुमाउनेहरूमा एक चौथाइ दैनिक ज्यालादारीमा काम गर्नेहरू छन्‌ भने त्यसपछि\nठूलो संख्यामा आप्रवासी श्रमिक वा रेमिट्यान्स प्राप्त गर्ने परिवारहरू छन्‌ । झन्डै १३ प्रतिशत आप्रवासी\nश्रमिक वा रेमिट्यान्स प्राप्त गर्ने परिवारले बन्दाबन्दीका कारण जीविकोपार्जनका स्रोत गुमाएका छन्‌।\n\nयसलाई अन्तर्राष्ट्रिय श्रम संगठन (आईएलओ)को अध्ययनसँग जोडेर हेर्ने हो भने स्थिति अझ भयावह\nदेखिन्छ । आईएलओको नेपालको श्रम बजारमा पारेको असरबारे स्थितिपत्र अनुसार लकडाउनका कारण\n३७ लाख नेपालीको रोजगारी संकटमा परेको छ । विद्यमान संकटका कारण नेपालमा १६ लाखदेखि २०\nलाख रोजगारीमा तत्कालै अवरोध आएको छ, जहाँ या त पूर्ण रोजगारीविहीनको अवस्था छ वा कार्यसयम\nर तलब घटाइएको छ । आईएलओका अनुसार निर्माण, उत्पादनमूलक (औद्योगिक) र व्यापारिक क्षेत्रका\nहरेक पाँचमध्ये चार श्रमिक जोखिममा परेको छ । आईएलओका अनुसार लामो समयको लकडाउनका\nकारण थोक तथा खुद्रा बिक्री क्षेत्रका ७ लाख ८० हजार, औद्योगिक क्षेत्रका ४ लाख ४६ हजार, निर्माणका\n४ लाख ४ हजार, यातायात क्षेत्रको २ लाख ११ हजार, ६२ हजार आवास तथा खाद्य सेवासँग सम्बन्धित\n\f"
    },
    {
        "page_number": 23,
        "text": "गतिविधि तथा ८३ हजार रियलइस्टेट, प्रशासकीय र अन्य सेवाजन्य गतिविधिको रोजगारी संकटमा परेको\n|\n\nविश्व बैंकले विदेशमा २८ लाख नेपाली कार्यरत रहेको अवस्थामा कोभिड- १९ का प्रभावले श्रम आय र\nरेमिट्यान्समा तीव्र गिरावट आउँदा तिनमा आश्रित घरपरिवारमा संकट उत्पन्न भएको जानकारी दिएको छ\n। फरक-फरक अध्ययनहरूले विदेशमा ६ लाख नेपाली श्रम संकटमा परेको देखाएको छ, यो भारतबाहेकको\nसंख्या हो । भारतमा कार्यरतमध्ये अनेक कष्ट झेलेर २ लाखजति नेपाली यही लकडाउनका अवधिमा नेपाल\nभित्रिइसकेका छन्‌, त्यति नै संख्यामा भारतमा अड्केर बसेको अनुमान छ । आन्तरिकदेखि विदेशका\nगन्तव्यमा कार्यरत श्रमिकहरू धमाधम घर फर्किएको अवस्थामा उनीहरूको जीविका समस्यामा पर्न\nथालेको छ । रेमिट्यान्स आयमा नै जीविका धानिरहेका परिवार र तिनलाई नै मुख्य आर्थिक कारोबारको\nस्रोत मानिरहेका तल्लो मध्यम वर्गका अधिकांस नेपाली अहिले संकटमा परेका छन्‌।\n\nरेमिट्यान्स आयमा नै जीविका धानिरहेका परिवार र तिनलाई नै मुख्य आर्थिक कारोबारको स्रोत मानिरहेका\nतल्लो मध्यम वर्गका अधिकांस नेपाली अहिले संकटमा परेका छन्‌ ।\n\nलकडाउनका कारण नियमित पेशा, व्यवसाय, काम ठप्प भएका कारण आयआर्जन गुमाउनु पर्दा १७ लाख\n८१ हजार ६९८ घरपरिवार “अतिप्रभावित भएको नेपाल खाद्य सुरक्षा अनुगमन प्रणाली (नेस्क्याप)को\nअर्को अध्ययनले देखाएको छ । यो देशभरिको कुल घरपरिवार संख्याको ३१.४७ प्रतिशत हो । प्रदेशगत\nरूपमा- प्रदेश १ मा ३ लाख २७ हजार ७३६ परिवार, प्रदेश २ मा ५ लाख ६८ हजार ६१४ परिवार,\nबागमतीमा ३ लाख ६९ हजार ५०० परिवार, गण्डकीमा १ लाख ११ हजार ४७५ परिवार, प्रदेश ५ मा १\nलाख ८३ हजार ९६९ परिवार, कर्णालीमा ९३ हजार ९६ परिवार र सुदूरपश्चिममा १ लाख २७ हजार ३३८\nपरिवार “अतिप्रभावित भएको यो अध्ययनले देखाएको छ।\n\n२०६८ को पछिल्लो जनगणनाअनुसार प्रतिपरिवार ४.७ जना सदस्य मान्दा कोरोना भाइरस महामारीको\nसंक्रमण रोक्नका लागि अबलम्बन गरिएको घरबन्दीका कारण ८३ लाख ७३ हजार ९८० जना नेपाली\n“अतिप्रभावित' भएका छन्‌ । यो अनौपचारिक क्षेत्रमा श्रम गर्ने अथवा आर्थिक रुपमा विपन्नहरूको संख्या\nहो, जसलाई सरकारले केही दिनका लागि “राहत' दिएको थियो ।\n\nसंकुचित उपभोग\n\f"
    },
    {
        "page_number": 24,
        "text": "नेपालको अर्थतन्त्रको उत्पादनमूखी आधार कम हुँदा उपभोगमुखी अर्थतन्त्रमा परिणत भएको लामो\nभइसकेको छ । आफूसँग पर्याप्त आय नहुँदा र भएको बचत पनि सकिँदै जाँदा आमनेपालीहरूले उपभोगमा\nगर्ने खर्च, खासगरी पौष्टिक खानामा गर्ने खर्च कम भएको कृषि तथा पशुपंक्षी विकास मन्त्रालय, विश्व खाद्य\nकार्यक्रम र अष्ट्रेलियन एडले गरेको घरपरिवार सर्वेले देखाएको छ । अध्ययनअनुसार २३ प्रतिशत\nघरपरिवारको खाद्य उपभोग अर्पाप्त पाइएको छ । यसले स्वास्थ्य तथा पोषणमा दीर्घकालीन असर पार्छ ।\nविशेषगरि अतिविपन्न परिवार, जो यसअघि नै पर्याप्त आय नभएका कारण पौष्टिकतायुक्त खानामा खर्च गर्न\nसक्दैन थिए, उनीहरूका लागि कोरोना-लकडाउन महासंकटका रुपमा देखा पस्यो ।\n\nबाह्य व्यापारमा संकुचन\n\nविश्वव्यापी महामन्दीको प्रभाव नेपालको वैदेशिक व्यापारमा प्रष्टै झल्कियो । चालू आर्थिक वर्ष २०७६/७७\nको पहिलो ११ महिनामा नेपालको कुल वैदेशिक व्यापार १४ प्रतिशतले घट्यो । यसमा आयात व्यापारमात्रै\n१५.३१ प्रतिशतले घटेको छ । नेपालजस्तो उपभोगमुखी अर्थतन्त्रमा आयात घट्नुका बहु-अर्थ हुन्छन्‌ ।\nयसले नागरिकको किनेर खाने शक्ति (पीपीपी) घटेर गएको देखाउँछ भने समग्र अर्थतन्त्रमा संकुचन\nआइरहेको पनि बताउँछ । आन्तरिक औद्योगिक गतिविधि ठप्प रहेको र आयात पनि १५ प्रतिशतले घटेको\nअवस्थामा थोक तथा खुद्रा व्यापार पूरै संकुचित हुन्छ र यसले समग्र अर्थतन्त्रको विस्तारलाई क्रणात्मक\nअवस्थातिर धकेल्छ।\n\nकृषिमा संकट\n\nसरकारले लकडाउनका कारण कृषिमा त्यति ठूलो असर नपार्ने बताएको, कृषिमन्त्रीले विदेशबाट आएका\nर घर फर्केका एक-डेढ लाख व्यक्तिले अधिक तरकारी उत्पादन गर्दा त्यसले बजार नपाउँदामात्रै अलिकता\nतरकारी कुहिएको बताए पनि वास्तविक तहमा कृषि क्षेत्रमा चरम संकट देखिन थालेको छ । देशको प्रमुख\nअन्बबालीमध्येको मकैमा फौजी किराले ठूलो क्षति पुच्याएको छ । जिल्ला कृषि कार्यालयहरू खारेज\nभएसँगै सरकारको सूचना प्रणाली छिन्नभिन्न भएको छ, त्यसैले के कति क्षति भयो भन्ने सही सूचना\nसरकारले दिनसक्ने कुरा भएन (सकभर लुकाउन चाहन्छ) । सरकारको कृषिसम्बन्धी सूचना संयन्त्र\nकतिसम्म बेकामे छ भन्ने कुरा भर्खरै छिरेको सलहको समस्याले देखाइसकेको छ । सरकारी अधिकारीहरू\n“सलह नेपालमा बस्दैन, अण्डा कोरल्न राजस्थान फर्किन तड्पिँदै छ, पाकिस्तान जान तयार छ' भन्ने खाल\nहचुवा अन्तर्वार्ता यसरी दिँदैछन्‌, मानिलिउँ उनीहरूले सलह प्रमुखसँग अन्तर्वार्ता लिइसकेका हुन्‌ । कुल\nआयात व्यापार घट्दा पनि चालू आर्थिक वर्षको पहिलो ११ महिनामा नै १ खर्ब ९० अर्ब रुपैयाँबराबरको\nकृषिजन्य वस्तुको आयात भएको देखिन्छ, जबकी नेपाली किसानहरूले लडकाउनका कारण कृषिउपज\n\f"
    },
    {
        "page_number": 25,
        "text": "खपत नभएका कारण करोडौं रुपैयाँबराबरको क्षति बेहोर्नु पत्यो । देशको ६३ प्रतिशत जनसंख्या कृषिमा नै\nआश्रित रहेको र गरिबीको रेखामुनि रहेको ठूलो जनसंख्या पनि कृषिसँगै सम्बन्धित भएकाले कृषिमा पारेको\nअसरबारे अहिले नै आंकलन गर्न गाह्रो छ।\n\nमाथिका तथ्यांकहरूलाई आधार मानेर हेर्दा कोभिड-१९ का कारण नेपालको कुल गार्हस्थ्य उत्पादन\n(जीडीपी)मा झन्डै ५ प्रतिशतले क्षति पुग्ने र यसकै कारण गरिबीको रेखामुनि रहेको जनसंख्या ३ देखि ५\nप्रतिशतको हाराहारीमा थपिने प्रारम्भिक आँकलन छ।\n\n(न्युज कारोबार, असार १६, २०७७)\n\f"
    },
    {
        "page_number": 26,
        "text": "तीव्र भार्थिकवृद्िमा झिपडब्रेकर\n\nविश्वव्यापी स्वास्थ्य संकट नव कोरोना भाइरस महामारी (कोभिड-१९)ले विश्वभरीकै आर्थिक प्रणालीलाई\nगम्भीररुपमा महामन्दीमा लगेको कुरामा अब सायदै दुईमत होला । यो असरको गहनताबारे अहिलेसम्म\nजारी गरिएका सबै आकलनहरू केबल आधारभूत अनुमान वा प्रक्षेपणमात्र हुन्‌ । अहिले दुवैधार\n(अक्सफोर्ड र क्याम्ब्रिज)का अर्थशास्रीहरू फरक-फरक विधि प्रयोग गरेर विश्व अर्थतन्त्रले यसअघि भोगेका\nवा अनुभूति गरेका सबै किसिमका आर्थिक मन्दी, महा-मुद्रास्फीति (हाइपर इन्फ्लेसन), अडस्फीति\n(स्ट्यागनेसन) वा वित्तीय संकटहरूको पुनरावलोकन गरिरहेका छन्‌ । नतिजा जे आए पनि हाम्रो पुस्ताले\nभोगेको यो सबैभन्दा ठूलो आर्थिक संकट हो, जसले सन्‌ १९९० को दशकपछि विश्वले हासिल गरिरहेको\nतीव्र आर्थिक वृद्धिका गतिमा यसले दह्रो स्पिडब्रेकरको काम गरेको छ, जसबाट फेरि पुनर्बहाली भइ पुरानै\nलयमा फर्कन विश्व अर्थतन्त्रलाई कम्तिमा दुई-तीन वर्षदेखि केही दशकसम्म लाग्ने छ।\n\nवर्तमान सरकारका प्रधानमन्त्री खड्गप्रसाद शर्मा ओली आफै उखान-टुक्का जोडेर भाषण गर्ने सिद्धहस्त\nविज्ञ भएकाले उनको मन्त्रिपरिषदमा भएका सदस्यहरूले समेत यस्तै बकम्फुसे कुरा गर्नैपर्ने हो कि अथवा\nसरकारको जुम्सो कार्यशैलीबाट वाक्कदिक्क भएका आमनागरिकहरुलाई अझ बढी चिढाउने र सरकारप्रति\nवितृष्णा बढाउने उनीहरूको नियत नै हो, बुझी नसक्नु भएको छ।\n\nनेपाल सरकारले अर्थतन्त्रमा, खासगरी आफ्नो राजस्व संकलन परेको असरलाई न्यूनीकरण गर्नका लागि\nभन्दै हतार-हतारमा साउन १ गतेदेखि जुन तरिकाले लकडाउन खोल्यो, त्यसको प्रतिकूल प्रभाव अहिले\nदेखिन थालेका छन्‌ । वीरगञ्ज र विराटनगरमा समुदाय स्तरमै कोभिड-१९ फैलिएपछि, सँगै काठमाडौंको\nव्यस्त र मध्य सहरी क्षेत्र असन र महाबौद्धमा समेत व्यापारीहरूमा कोभिड-१९ संक्रमण देखिएपछि अहिले\nसबैतिर त्रास फैलिएको छ । अग्रपंक्तमा रहेर कोभिड-१९ महामारी नियन्त्रण खटिइरहेका ठूलो संख्यामा\nप्रहरीहरू अहिले कोरोना संक्रमित भएका छन्‌ भने पोखरा र विराटनगरका स्वास्थकर्मीहरूमा समेत संक्रमण\nदेखिएको छ।\n\nएकातिर यो अवस्था छ, अर्कातिर स्वास्थ्यमन्त्री भानुभक्त ढकालदेखि स्वास्थ्य सचिवसम्म गैरजिम्मेवार\nअभिव्यक्ति दिन व्यस्त छन्‌ । लकडाउन लगाउनु र बिनाकुनै योजना हठात खोल्नुमात्रै कोरोना भाइरस\nनियन्त्रणका लागि उपचार हो भन्ने सिद्धान्तमा रहेका स्वास्थ्यमन्त्रीले कोरोना भाइरस नियन्त्रणका लागि\nसरकारले गरेको काम नदेख्नेहरुलाई मोतिबिन्दु रोग लागेको भनेर निकृष्ट अभिव्यक्ति दिनसमेत भ्याए । यो\nगैरजिम्मेवारीपनको पराकाष्ठा हो । वर्तमान सरकारका प्रधानमन्त्री खड्गप्रसाद शर्मा ओली आफै उखान-\nटुक्का जोडेर भाषण गर्ने सिद्धहस्त विज्ञ भएकाले उनको मन्त्रिपरिषदमा भएका सदस्यहरूले समेत यस्तै\n\f"
    },
    {
        "page_number": 27,
        "text": "बकम्फुसे कुरा गर्नैपर्ने हो कि अथवा सरकारको जुम्सो कार्यशैलीबाट वाक्कदिक्क भएका\nआमनागरिकहरुलाई अझ बढी चिढाउने र सरकारप्रति वितृष्णा बढाउने उनीहरूको नियत नै हो, बुझी नसक्नु\nभएको छ।\n\nभर्खरैमात्र नेपाल राष्ट्र बैंकले सार्वजनिक गरेको मौद्रिक नीतिमार्फत वित्तीय क्षेत्रमार्फत वास्तविक (रियल)\nक्षेत्रमा प्रभावहरू न्यूनीकरणका लागि क्रण भुक्तानी, पुनर्तालीकरण आदिमा सहुलियत प्रदान गरेर कम्तिमा\nकोरोना प्रभावले थलिएको उद्योग व्यवसायमा केही राहत प्रदान गर्ने योजना अगाडि सारेर सरकारको लाज\nबचाइ दिने काम भएको छ।\n\nकोरोना भाइरस विश्वभरि नै फैलिइ रहँदा ओली मन्त्रिपरिषद्का केही मन्त्रीहरूले नेपाललाई कोरोनामुक्त\nदेश घोषणा गर्न भ्याएका थिए । अहिले छिमेकी मुलुक भारतमा सर्वाधिक उच्चदरमा संक्रमण फैलिइ\nसकेको अवस्थामा नेपालमा सीमाक्षेत्र खोल्नेदेखि वायुसेवा उडानसमेत खुला गरेर पर्यटक बोलाउनेसमेत\nतयारी भइरहेको छ । नेपालमा पीसीआर परीक्षण कम भएको भनेर स्वास्थ्य क्षेत्रका विज्ञ र विशेषज्ञ\nचिकित्सकहरुले बारम्बार सरकारलाई घचघच्याउँदा समेत सरकारले भने आफ्नो हठमै अडेको छ। अझ\nसार्वजनिक भएका केही खबरहरुलाई मान्ने हो भने स्वास्थ्य सचिव आर्थिक कारण देखाउँदै अब पीसीआर\nपरीक्षण नगराउने तयारीमा .पुगेका छन्‌ अर्थात सरकारको नीति 'नो टेस्ट नो पोजेटिभ रिजल्ट' भन्नेमा उत्रेको\nदेखिन्छ । परीक्षण नै नभए पछाडि देशभरि कतिलाई कोरोना लाग्यो, भनिरहनु परेन र यसको नियन्त्रणका\nलागि तयारी र खर्च पनि गरिरहनु परेन । आलोचकहरूलाई निकृष्ट ढंगले गाली गरेपछि हालसम्म अपरदर्शी\nतरिकाले गरेको खर्चका हिसाबकिताब पनि देखाउनु परेन । परीक्षण नै नगरेपछि विश्व कोरोनारहित देश भनेर\nघोषणा गर्न पनि पाइयो । सरकारको यो नीति अप्रत्यक्षरपमा अगाडि आइरहँदा भोलि यदि केहीगरी कडा\nप्रकृतिको भाइरस संक्रमण फैलिएर नागरिकहरूमा गम्भीर प्रकृतिको महामारी फैलियो भने त्यसको\nजिम्मेवारी कसले लिने?\n\nलकडाउन खुला गर्नुका पछाडि सरकारको एउटैमात्र ध्येय आर्थिक क्रियाकलाप बढाउनु रहेको सरकारका\nप्रवक्ता, सूचना तथा सञ्चार एवं अर्थमन्त्री युवराज खतिवडाले हालै मात्र बताएका छन्‌ । सरकार आफूले\nकोभिड महामारीका कारण अर्थतन्त्रमा पारेको गम्भीर असरलाई न्यूनीकरण गर्नका लागि कुनै पनि आर्थिक\nपुनरुद्धार वा बहालीका कार्यक्रमहरु ल्याउन सकेन । भर्खरैमात्र नेपाल राष्ट्र बैंकले सार्वजनिक गरेको मौद्रिक\nनीतिमार्फत वित्तीय क्षेत्रमार्फत वास्तविक (रियल) क्षेत्रमा प्रभावहरू न्यूनीकरणका लागि क्रण भुक्तानी,\nपुनर्तालीकरण आदिमा सहुलियत प्रदान गरेर कम्तिमा कोरोना प्रभावले थलिएको उद्योग व्यवसायमा केही\nराहत प्रदान गर्ने योजना अगाडि सारेर सरकारको लाज बचाइ दिने काम भएको छ तर यो मात्र अर्थतन्त्रको\n\n \n\n \n\f"
    },
    {
        "page_number": 28,
        "text": "पुनर्बहालीका लागि पर्याप्त छैन । कोभिड-१९ले अर्थतन्त्रको एउटामात्रै क्षेत्रलाई प्रभाव नपारी यसले समग्र\nनेपालको आर्थिक विकास प्रक्रियालाई नै लामो समयका लागि पछाडि धकेलेको छ । भर्खरैमात्र राष्ट्रिय\nयोजना आयोगले तयार पारेको दिगो विकास लक्ष्य (एसडीजी)को राष्ट्रिय कार्यान्वयन प्रतिवेदनले\nहालसम्मका प्रगतिहरुलाई कोभिड-१९ ले जोखिममा धकेलेको उल्लेख गरिएको छ । आयोगले छुट्टै पनि\nअध्ययन गराइरहेको छ । म यस आलेखमा गरिबी न्यूनीकरणका हाल सम्मका प्रयास, उपलब्धि र उत्पन्न\nजोखिमका बारे केही चर्चा गर्ने प्रयास गर्नेछु।\n\nसबैभन्दा संवेदनशील अवस्थाचाहिँ के हो भने गरिबीबाट बाहिर निस्के पनि दिगो जीविकोपार्जनका\nआधार नभएकै कारण ठूलो संख्याका नेपाली जोखिमपूर्ण स्थितिमा रहिरहेका छन्‌, जो प्राकृतिक प्रकोप र\nअन्य बाह्य झट्काहरू कारण पुनः गरिबीमा धकेलिने जोखिम भने सँधै छ।\n\nनेपालले विगत तीन दशकमा गरिबी न्युनीकरणका क्षेत्रमा उल्लेख्य प्रगति हासिल गर्दै आएको छ । गरिबी\nमापनका विभिन्न तौरतरिकाहरूबारे पछिल्लो समयमा केही अर्थशास्रीहरूले गम्भीर प्रश्न उठाएका छन्‌,\nजसमध्ये विगतमा एक अमेरिकी डलर र त्यसलाई पछि बढाएर १.२५ डलरमा पुच्याइएको अन्तर्राष्ट्रिय\nगरिबीको रेखा- जुन हाल १.९० अमेरिकी डलर कायम भएको छ , यो पश्चिमाहरूको उपनिवेशकालीन\nसोचाइको आधारमा तय गरिएको मानक भन्दै यसलाई क्षेत्रीय र राष्ट्रिय परिवेशमा फरक ढंगले परिभाषित\nगरिनु पर्ने तर्क अघि सारिएका छन्‌ । वासिङ्टन सम्मेलनपछि जन्मिएका संस्थाहरू विश्व बैंक, अन्तर्राष्ट्रिय\nमुद्रा कोष लगायतका पश्चिममा संस्थाहरुले तयार पारेको मानक, जुन युरोप र अमेरिकाको खरिद क्षमतामा\nआधारित रहन्छ, तिनले विकासशील अर्थतन्त्रका नागरिकहरूको खरिद क्षमता, जीविकोपार्जनका लागि\nआवश्यक पर्ने लागतको मूल्यांकन गर्न नसक्ने ठहर यी अर्थशास्रीहरूको छ । नेपालले हाल कार्यान्वयन\nगर्दै आएको क्यालोरीमा आधारित राष्ट्रिय गरिबी रेखाको मानक पनि विश्व बैंकको सिफारिसमा तय\nगरिएको हो।\n\nविगतमा ग्रामीण गरिबी, सहरी गरिबी तथा विकसित देशहरूको गरिबीको मापन भनेर तीनवटा\nआयआधारमा गरिबीको रेखामुनिका जनसंख्या गणना गर्ने विधि (जसलाई “हेडकाउन्ट पोभर्टी' भनिन्छ)\nले वास्तविक तहमा राष्ट्रिय र क्षेत्रीय गरिबीलाई प्रतिनिधित्व गर्दैन भन्ने कुरासँग फरक धारका अन्तर्राष्ट्रिय\nअर्थशास्रीहरू सहमत देखिन्छन्‌ । झन्डै दुई अमेरिकी डलरको आय सीमाले सब-सहारा अफ्रिकी मुलुकका\nनागरिकले खर्च गर्नसक्ने अथवा उनीहरुले जीवन निर्वाहका लागि खर्च गर्न सक्ने क्षमता, दक्षिण एसियाली\nगरिबहरूको तुलनामा कम हुनसक्छ । दक्षिण एसियाली गरिबहरूले समान आय र खर्च गर्नसक्ने क्षमता,\nएसिया-प्रशान्त अथवा युरोपेली गरिबको अनुपातमा कम हुनसक्छ । यसैगरी, दक्षिणी अमेरिकी राष्ट्रहरुमा\n\f"
    },
    {
        "page_number": 29,
        "text": "समान आयबाट नागरिकले खर्च गर्नसक्ने क्षमता अमेरिकी वा युरोपेली विकसित अर्थतन्त्रको तुलनामा कम\nहुनसक्छ । त्यसैले एउटै मानकबाट विश्वभरिको गरिबीको आधार तय गर्ने विषयमा नयाँ धारका\nअर्थशास्रीहरूले फरक मत राखेका हुन्‌ । यद्यपि अर्को कुनै विश्वव्यापी सामान आधारमा नयाँ मानक तय\nनभईन्जेलसम्म कम्तिमा उपलब्ध आयगत आधारलाई नै मूल्याङ्कन गरेर राष्ट्रिय गरिबी रेखाको पुनः\nपरिभाषा गर्नुपर्ने अवस्था छ।\n\nहालको विश्वव्यापी आर्थिक महामन्दीको कुरा गर्दा यो महामारीले चरम विपन्नतामा रहेका नागरिकको मात्र\nहोइन, त्यसभन्दा बाहिरकै पनि ठूलो जनसंख्या सर्वाधिक जोखिममा परेको फरक-फरक अध्ययनहरुले\nदेखाएका छन्‌ । नेपालका गरिबी न्यूनीकरण उपलब्धीका विषयमा विश्वव्यापी रुपमा नै सह्वाहना गरिएको\nहो । नेपालले गरिबीको संख्या गणनाका लागि मूलभूतरूपमा नेपाल जीवनस्तर मापन सर्भेका आधारमा\nतथ्यांकीय विश्ठेषण गरिँदै आएको छ । यद्यपि, पछिल्लो समयमा बहुआयामिक गरिबी गणनाको विधिलाई\nपनि नेपालले स्वीकार गरेको छ । दिगो विकास लक्ष्यको पछिल्लो राष्ट्रिय समीक्षा प्रतिवेदन हेर्ने हो भने\nयसमा तीनवटा आधारमा गरिबीको गणना गरिएको देखिन्छ । पहिलो क्यालोरीमा आधारित राष्ट्रिय\nगरिबीको रेखा, दोस्रो प्रतिदिन १.९० अमेरिकी डलरको अन्तर्राष्ट्रिय गरिबी रेखाको गणना र तेस्रो\nबहुआयमिक गरिबीको गणना । सरकारका अनुसार सन्‌ २०१५ देखि २०१९ सम्म नेपालमा गरिबी वार्षिक\n१.१ प्रतिशतका दरले घटेको छ। सन्‌ २००० मा राष्ट्रिय गरिबीको रेखामुनि रहेको जनसंख्या ३८ प्रतिशत\nरहेकोमा, सन्‌ २०१५ मा यो अनुपात २१.६ प्रतिशतमा झरेको थियो भने सन्‌ २०१९/२० मा गरिबीको\nरेखामुनि रहेको जनसंख्या १६.७ प्रतिशतमा झरेको छ ।\n\nयसैगरी, अन्तर्राष्ट्रिय गरिबीको मापन आधार प्रतिदिन १.९० अमेरिकी डलरको सीमाअनुसार सन्‌ २०१५\nमा ३६प्रतिशत नेपालीहरू गरिबीको रेखामुनी रहेकोमा सन्‌ २०१९ मा यो अनुपात १५ प्रतिशतमा झरेको\nछ । यसैगरी बहुआयामिक गरिबीको रेखामुनिको जनसंख्या सन्‌ २००६ मा ५९ प्रतिशत रहेकोमा सन्‌\n२०११ मा आइपुग्दा यो ३९ प्रतिशतमा झच्यो भने सन्‌ २०१४ मा (योचाहिँ सन्‌ २०१८ मा तयार पारिएको\nराष्ट्रिय प्रतिवेदनको आधार हो ) आइपुग्दा २८.६ प्रतिशतमा झरेको देखिन्छ । यसरी तीनै वटा मुख्य\nसूचकहरू आधार लिएर औसत निकाल्दा हाल करिब ६० लाख नेपाली चरम गरिबीमा रहेको देखिन्छ ।\n\n \n\nयोजना आयोगका अनुसार विगत दुई दशकमा नेपालीहरुको प्रतिव्यक्ति आय औसत २.५ प्रतिशतले बढ्यो\n\n। सन्‌ २०१५ मा नेपालीहरूको प्रतिव्यक्ति आय औसत ७६६ अमेरिकी डलर रहेकोमा सन्‌ २०१९मा यो\n१०५१ डलर पुग्यो भने २०१९/२० अर्थात वितेको आर्थिक वर्षमा १०९७ अमेरिकी डलर पुगेको योजना\nआयोगको भनाइ छ । जसले गरिबीको रेखामुनि रहेका जनसंख्या कम गर्न योगदान दियो ।\n\f"
    },
    {
        "page_number": 30,
        "text": "अध्ययनका विधि र विश्लेषणका तरिकामा फरक भए पनि नेपालमा चरम गरिबीको रेखामुनि रहेको ठूलो\nजनसंख्या यसबीचमा गरिबीबाट बाहिरिएकै हो, तर सबैभन्दा संवेदनशील अवस्थाचाहिँ के हो भने\nगरिबीबाट बाहिर निस्के पनि दिगो जीविकोपार्जनका आधार नभएकै कारण ठूलो संख्याका नेपाली\nजोखिमपूर्ण स्थितिमा रहिरहेका छन्‌, जो प्राकृतिक प्रकोप र अन्य बाह्य झट्काहरू कारण पुनः गरिबीमा\nधकेलिने जोखिम भने सँधै छ । यी तीनैवटा गरिबी मापनका आधारहरूले नेपालले छोटो-छोटो अवधिमा\nबेहोरिरहेका ठूलाठूला प्रकोप वा विपद्हरूबाट गरिबीमा धकेलिएका अतिरिक्त जनसङ्ख्याको बारेमा कुनै\nस्पष्ट तस्बिर देखाउँदैनन्‌ ।\n\n२०७२ सालको भूकम्पपछि झण्डै ७ लाख जनसंख्या पुनः गरिबीको रेखामुनि धकेलिएको विश्व बैंकको\nआकलन भए पनि त्यसलाई कुनै पनि राष्ट्रिय प्रतिवेदनमा समावेश गरिएन । यसैगरी सोही वर्षको पाँच\nमहिनासम्म भारतले लगाएको अघोषित आर्थिक नाकाबन्दीका कारण तराईका मुख्य ८ वटा जिल्लामा\nगरिबीको रेखामुनि रहेका र गरिबीको रेखा आसपास रहेका थप कति जनसंख्या गरिबीमा धकेलिए भन्ने\nविषयमा कतै पनि सानो अध्ययनसम्म गरिएन, जबकि प्रदेश २ गरिबी मापनका आधारमा कर्णालीपछि\nसबैभन्दा बढी गरिबीको सघनता भएको प्रदेश हो । यसैगरी २०७३-७४ मा गएको ठूलो बाढी,पहिरो र\nडुबानका कारण कति नेपाली थप गरिबीमा धकेलिए भन्ने कुराको समेत सामान्य आकलनसमेत गरिएको\nछैन।\n\nकोभिड-१९ का कारण सबैभन्दा बढी सब-सहारा अफ्रिकामा २.७ प्रतिशतको हाराहारीमा चरम विपन्नता\nबढ्ने अवस्था रहिरहँदा दक्षिण एसियामा १.३ प्रतिशतले गरिबी बढ्ने प्रक्षेपण गरिएको छ । यसलाई\nप्रतिदिन २.२ अमेरिकी डलरको सीमा राख्दा दक्षिण एसियामा ४ प्रतिशतले गरिबी बढ्नेछ ।\n\nहालको विश्वव्यापी आर्थिक महामन्दीको कुरा गर्दा यो महामारीले चरम विपन्नतामा रहेका नागरिकको मात्र\nहोइन, त्यसभन्दा बाहिरकै पनि ठूलो जनसंख्या सर्वाधिक जोखिममा परेको फरक-फरक अध्ययनहरुले\nदेखाएका छन्‌ । अंकट्याड, एसियाली विकास बैंक (एडीबी), अन्तर्राष्ट्रिय मुद्रा कोष, सीपीआरलगायतका\nविभिन्न अन्तर्राष्ट्रिय अध्ययनहरूलाई आधार मान्दा अहिलेको विद्यमान स्वास्थ्य संकटले विश्वव्यापी\nरुपमा नै मानवीय र सामाजिक लागत बढाएको छ भने त्यसकारणले गरिबीको रेखा आसपासमा रहेका\nनागरिकहरूले स्वास्थ्योपचारमात्रै नभइ जीविकोपार्जनका लागि खर्च गर्नसक्ने क्षमता कमजोर हुँदा थप\nअतिरिक्त नागरिकहरू चरम विपन्नतामा धकेलिने जोखिम बढेर गएको छ । अंकट्याडले गरेको\nअध्ययनअनुसार प्रतिदिन १.९० अमेरिकी डलरको मानक राख्दा विश्वव्यापी रुपमा अतिरिक्त झण्डै एक\nप्रतिशत दरले गरिबीको रेखामुनि रहेको जनसंख्या बढ्नेछ । यो मानकका आधारमा सबैभन्दा बढी सब-\n\f"
    },
    {
        "page_number": 31,
        "text": "सहारा अफ्रिकामा २.७ प्रतिशतको हाराहारीमा चरम विपन्नता बढ्ने अवस्था रहिरहँदा दक्षिण एसियामा\n१.३ प्रतिशतले गरिबी बढ्ने प्रक्षेपण गरिएको छ । यसलाई प्रतिदिन ३.२ अमेरिकी डलरको सीमा राख्दा\nदक्षिण एसियामा ४ प्रतिशतले गरिबी बढ्नेछ ।\n\nकोभिड-१९ ले दिगो विकास लक्ष्य (एसडीजी)को पहिलो गरिबी न्यूनीकरणको लक्ष्यलाई मात्रै होइन,\nअन्य प्रमुख लक्ष्यहरूमा समेत गम्भीर धक्का पार्न सक्ने जोखिम बढाएको योजना आयोगको ठहर छ। अब\nनयाँ ढाँचाबाट विकास लक्ष्यका मानकहरू तय गरेर जानुपर्ने आयोगको निष्कर्ष छ । हाम्रो आफ्नो खरिद\nक्षमता र विगत तीन दशकको औसत २.५ प्रतिशतको प्रतिव्यक्ति आयको वृद्धिदर अनुपातलाई राखेर गणना\nगर्दा यो तीन महिना लामो लकडाउनका कारणले रोजगारी गुमाएका र आयआधार गुमाएका झन्डै ४०\nलाख र सर्वाधिक जोखिममा रहेका ८४ लाख (साढे १७ लाख घरपरिवार)मध्ये तत्कालै चरम विपन्नताका\nअवस्थामा १.५ देखि २.५ प्रतिशतसम्म गरिबीको रेखामुनि धकेलिएको प्रारम्भिक अध्ययनले देखाएको\nछ । यथावस्थामा यसले नेपालको गरिबी न्यूनीकरणका प्रयासलाई आधा दशकपछाडि धकेलेको छ।\n\nकोभिड-१९ले दिगो विकास लक्ष्य (एडीजी)को पहिलो गरिबी न्यूनीकरणको लक्ष्यलाई मात्रै होइन, अन्य\nप्रमुख लक्ष्यहरूमा समेत गम्भीर धक्का पार्न सक्ने जोखिम बढाएको योजना आयोगको ठहर छ । अब नयाँ\nढाँचाबाट विकास लक्ष्यका मानकहरू तय गरेर जानुपर्ने आयोगको निष्कर्ष छ । यो नेपालका लागि मात्रै\nनभइ विश्वव्यापी विकास अभ्यासकै लागि विशालतम चुनौती हो । एकलकाँटे ढंगबाट गरिने निर्णयहरूले\nयस्ता चुनौती सम्बोधन हुँदैनन्‌, विश्वव्यापी रूपमा नै नयाँ ढाँचाबाट सहकार्यका लागि आह्वान गरिनु पर्छ ।\nअब विगतका संरचना र आधारबाट औपचारिक विकास सहयोग पनि प्रवाहित हुँदैन । ठूला स्रोत भएका\nमुलुकहरूले परिचालन गरेका आर्थिक पुनरुद्धार (स्टिमुलेसन) प्याकेजहरूका लागत निकै ठूलो छ, यसको\nप्रभाव विकासका परम्परागत प्राथमिकतामा पनि पर्ने नै छ ।\n\nविगत तीन वर्षयता जुन ढंगले ६ प्रतिशतभन्दा अधिकको उच्च आर्थिक वृद्धिदर हासिल गरेर तीव्र वृद्धिको\nजुन गति हासिल भएको थियो, त्यसमा कोभिड-१९ ले स्पिडब्रेकरको काम गरेको छ । सबैभन्दा मूल प्रश्न\nके अब विश्वले ९०का दशकयता हासिल गरेको तीव्र र उच्च आर्थिक वृद्धिदर फेरि कायम हुनसक्छ कि\nसक्दैन भन्ने नै हो । राष्ट्रिय योजना आयोगले पन्ध्रौं आवधिक योजनाकालमा हासिल गर्ने लक्ष्य राखिएको\nदोहोरो अंकको आर्थिक वृद्धिदरको लक्ष्यमा कोभिड-१९ ले बाधा उत्पन्न गरेको स्वीकार गरेको छ, सोझै\nभनौं विगत तीन वर्षयता जुन ढंगले ६ प्रतिशतभन्दा अधिकको उच्च आर्थिक वृद्धिदर हासिल गरेर तीव्र\nवृद्धिको जुन गति हासिल भएको थियो, त्यसमा कोभिड-१९ ले स्पिडब्रेकरको काम गरेको छ । त्यसो त\nपछिल्ला वर्षहरूमा हासिल भएका वृद्धिदर नै वास्तविक हो कि होइन? उच्च वृद्धिका आधार के हुन्‌\n\f"
    },
    {
        "page_number": 32,
        "text": "भन्नेसमेत प्रश्न उब्जिने गरेको छ, किनकी सरकार र निजी क्षेत्र दुवैबाट प्रवाहित लगानीका अनुपातमा\nलगातार यो तहका वृद्धि हासिल हुनु अलि अस्वाभाविक नै देखिन्छ । अब यो विश्वव्यापी झट्कापछि\nनेपाली अर्थतन्त्र फेरि बौरिएर पुनः विगत दुई दशकको औसत साढे ४ प्रतिशतका वृद्धिदरमै सीमित हुन्छ\nवा राज्यले लगानी प्रवाह बढाउन सकेर फेरि उच्च वृद्धिको बाटोमा हिँड्छ, अहिले नै भन्न कठिन छ।\n\n(न्युज कारोबार, साउन १४, २०७७)\n\f"
    },
    {
        "page_number": 33,
        "text": "महामाएी ए विपदले गएिबीमा णर्ने जोखिम\nडड\n\nअतिकम विकसित मुलुकको चरम गरिबीमा कोभिड-१६को असर\n\n     \n   \n\n \n    \n\n३०\nकोभिड-१६ पूर्वको अनुमान कोभिड-१६ पछिको अनुमान\n\n| चरम गरिबीमा रहेका जनसंख्या (दस लाखमा) % जनसंख्याका अनुपातमा गरिबी प्रतिशत _\nie: swears\n\n   \n\nयतिखेर विश्वको सम्पूर्ण चासो र चिन्ताको विषय कोरोना भाइरस महामारीले गर्दा विश्व अर्थतन्त्रमा के-\nकस्तो गम्भीर प्रभाव पर्दछ तथा यसले समग्र विश्वको अर्थिक-सामाजिक संरचनामा कुनै परिवर्तन\nल्याउनसक्ने अवस्था रहन्छ कि रहँदैन भन्ने नै हो । यतिबेला फरक- फरक सैद्धान्तिक विचारधाराहरू\n(स्कुल अफ थट्स)सँग सम्बन्धित अर्थविद्‌ तथा विकास अर्थशास्रीहरूले अब विश्व आर्थिक संरचनामा\nकेही नयाँ ढंगले पुनर्संरचनाको बाटोतर्फ अगाडि बढ्ने अवधारणाहरू सार्वजनिक गरिरहेका छन्‌ तर\nकेनेसियन विचारधाराका अर्थशास्रीहरूको भने हाल कायम रहेको भूमण्डलीकरण र खुलाबजार अर्थनीति\nएकैचोटी परिवर्तन हुन नसक्ने सोच तर्क अघि सारेका छन्‌ ।\n\nवर्तमान विश्व अर्थतन्त्रमा पुँजीको जुन ढंगले प्रभाव भएको छ, सँगसँगै मानवीय सम्पत्तिको पनि हस्तान्तरण\nबढेको छ। विशेषगरी इन्टरनेट प्रविधिले विश्व मानव जीवनलाई अत्यन्तै नजिक बनाइ सकेको (विश्व गाउँका\nअवधारण) तथा सूचना तथा सञ्चार प्रविधिमा भएको अत्याधिक विकासले आर्टिफिसियल इन्टेलिजेन्स\n(एआई) को प्रयोग मानवीय श्रमशक्तिको सट्टा औद्योगिक उत्पादनमा ल्याउन सकिने केही प्रयोगहरू समेत\nभइसकेको अहिलेको अवस्थामा पूर्ण पुरानै ढाँचाबाट कुनै पनि मुलुक आत्मनिर्भर अथवा थोरै मात्रै\nमुलुकसँग अन्तर निर्भर हुन सक्ने अवस्था रहँदैन भन्ने विचारधारा पनि छ । यी बहसहरू अगाडि बढिरहँदा\nएउटा प्रष्ट कुरा के हो भने विश्व अर्थतन्त्रमा जुन तरिकाले पुँजीलाई अत्याधिक प्राथमिकता दिइयो र\n\f"
    },
    {
        "page_number": 34,
        "text": "पुँजीवादी अर्थतन्त्र बलियो हुँदै जाँदा समाजमा जुन तरिकाले आर्थिक सामाजिक विभेद बढेर गयो, त्यसले\nमानव-मानवबीच, समुदाय-समुदाय र मुलुकहरूबीच असमानताको गहिरो खाडल बनिसकेको रहेछ । जुन\nसानोतिनो पहलले पुरिने अवस्था छैन ।\n\nपछिल्लो समयमा विश्वव्यापी अर्थतन्त्रमा व्यापक विस्तार भएको, आम नागरिकहरूको प्रतिव्यक्ति आय\nबढेर गएको र गरिबीको रेखामुनि रहेका नागरिक त्यसबाट धमाधम बाहिर निस्किएर मध्यम वर्गमा उभिएको\nठूलो तर्क गर्ने गरिएको छ। टाढाको कुरा छाडेर छिमेकी मुलुक भारत विश्वकै ठूला अर्थतन्त्रमा गनिन थालेको\nलामो समय बितिसकेको छ । अहिले विश्वका माथिल्लो पंक्तिका पाँचवटा देशहरूमध्ये भारत पनि पर्छ ।\nभारतीय प्रधानमन्त्री नरेन्द्र मोदीले भारतलाई ५ ट्रिलियन अमेरिकी डलरको अर्थतन्त्र बनाउने उद्घोष\nगरिसकेका छन्‌ । विद्यमान कोरोना भाइरस संक्रमण र यसको विस्तारै हुनबाट रोक्नका लागि अवलम्बन\nगरिएको लकडाउनका समयमा लाखौ भारतीय कामदारहरू सहरी र औद्योगिक क्षेत्रहरूमा रोजगारी\nगुमाएपछि र खान-बस्न संकट उत्पन्न भएपछि सयौं किलोमिटर हिडेर आफ्नो थातथलो फर्कदैछन्‌ । उत्तर\nप्रदेशमा यसरी फर्कदै गरेका १५ जना कामदारहरूको रेलले किचेर मृत्यु नै भइसकेको छ । यो दर्दनाक\nअवस्था हरेक दिन भारतीय टेलिभिजन च्यानलले प्रसारण गरिरहेका छन्‌ । यसले विश्वकै सबैभन्दा ठूलो\nमध्यम वर्गीय बजार भएको भनिएको भारतको उदाउँदो अर्थतन्त्रमा आर्थिक असमनाताको कति गहिरो\nरहेछ भन्ने पुष्टि गरेको छ।\n\nयो अवस्था भारतको मात्रै होइन विश्वका धेरै मुलुकमा समान किसिमको गम्भीर आर्थिक असमानताले\nउत्पन्न गरेका कारुणिक तस्बिरहरू सामुन्ने आइरहेका छन्‌ | यस्तो किसिमको अन्तर्राष्ट्रिय संकट अथवा\nस्वास्थ्यको कारणले उत्पन्न आर्थिक मन्दीको बाढीबाट नेपाल मात्रै अगग रहनसक्ने अवस्था थिएन र हुँदैन\nपनि । नेपाली अर्थतन्त्रको आफ्नै मौलिकता चरित्रका कारण यसअघिका आर्थिक मन्दीहरूबाट कुनै न कुनै\nरुपमा बच्दै आएको भए पनि अहिलेको अवस्था भने निकै भिन्न र जटिल प्रकृतिको हो । हाम्रो अर्थतन्त्रको\nनिर्वाहमुखी चरित्र भए पनि यहाँका नागरिकहरूको जीवनयापन/जीवनशैलीका कारण विश्वव्यापी सकेटको\nप्रभाव नपर्ने कुरै हुँदैन।\n\nहामीले सन्‌ १९९० को दशकपछि जुन तरिकाले आफ्नो श्रमशक्ति विदेश पठाएर उनीहरूले पठाएको\nआयआर्जन अर्थात रेमिट्यान्सबाटै हाम्रो मुलुकको अर्थव्यवस्था चलाउने जुन किसिमको नीति लिएर\nआयौं, त्यसको कुनै न कुनै नकारात्मक प्रभाव पर्ने अवस्था थियो नै । रेमिट्यान्सका सामाजिक प्रभावहरूको\nधेरै चर्चा भए र अब आर्थिक संकटका असर हामीले झेल्नु पर्नेछ ।\n\n \n\f"
    },
    {
        "page_number": 35,
        "text": "रेमिट्यान्सले नेपाली अर्थतन्त्रमा पारेको सबैभन्दा सकारात्मक प्रभाव भनेको विगत दुई दशकमा नेपालका\n\n२२ प्रतिशत जनसंख्या चरम गरिबीको रेखाबाट माथि उक्लिए पनि उनीहरू सबै रेमिट्यान्स प्राप्त गर्ने परिवार\nभने थिएनन्‌ । रेमिट्यान्सको कारण अर्थतन्त्रमा भएको पैसाको प्रवाह तथा अवसरहरूको बाँडफाँटले अन्य\nसमूहका आयआर्जकहरूलाई पनि गरिबीबाट बाहिरिनका लागि अवसर सिर्जना भयो । सोझैभन्दा\nरेमिट्यान्सबाट प्राप्त लाभको लाभांशको हिस्सेदार सबैलाई बनाइ दियो । रेमिट्यान्स आर्जन गर्ने परिवारले\nआफूसँग थोरैमात्र बचत राखेर खर्च गरिदिँदा समाजमा एउटा नवधनाड्य वर्ग पनि सिर्जना भयो । यो\nनवधनाड्य वर्ग विदेशबाट तयारी वस्तु आयात गर्थ्यो र अत्याधिक नाफा राखेर ती रेमिट्यान्स प्राप्त गर्ने\nपरिवार तथा तिनले खर्च गर्नेगरी खुलेका स्वास्थ्य शिक्षालगायत सेवाका व्यापारिक उपभोक्तालाई बेच्नै\nगर्थ्यो।\n\nअर्थतन्त्रको यो चक्र विस्तारित भएसँगै नेपालमा चरम गरिबीको रेखामुनि रहेको जनसंख्या घट्दै गएको हो\n। यो क्रम आउँदा दशकहरूमा पनि अझ विस्तार हुँदै गई सन्‌ २०३० सम्ममा कम्तिमा पाँच प्रतिशत\nजनसंख्यामात्र चरम गरिबीको रेखामुनि कायम राख्ने सरकारको लक्ष्य थियो, तर यस्ता विश्वव्यापी महामारी\nमात्रै नभएर आन्तरिक रुपमा नेपालले हरेक वर्ष भोग्दै आएका प्राकृतिक प्रकोप र अन्य खालका विपतहरूले\nगरिबी न्यूनीकरणको लक्ष्यमा समेत अवरोध सिर्जना गर्दै आएका छन्‌ । २०७२ को भूकम्प तथा सोही\nवर्षको भारतीय आर्थिक नाकाबन्दी, २०७३/७४ को बाढीपहिरो, डुबानले फेरि ३ प्रतिशत नेपाली चरम\nगरिबीमा धकेलिएको आकलन छ।\n\n \n\nभर्खरै मात्रै अंकट्याडले सार्वजनिक गरेक एउटा नीतिपत्रले नेपालजस्ता अतिकम विकसित मुलुकहरू\n(एलडीसीज्‌)मा वर्तमान विश्व स्वास्थ्य महामारीका कारण गरिबीको रेखामुनि रहेको जनसंख्या कम्तिमा ३\nबिन्दुले बढ्न जाने चेतावनी दिएको छ । अंकट्याडका अनुसार यी मुलुकहरूमा सन्‌ २०१० मा ३४ करोड\nमानिसहरू गरीबीको रेखामुनी रहेकोमा नेपाल सहितका केही देशहरूले हासिल गरेको प्रगतिका बाबजुद\nसन्‌ २०१८ गरिबीको रेखामुनि रहेका नागरिकहरूको संख्या बढेर ३४ करोड ९० लाख पुगेको छ त्यसमा\nअफ्रिकी एलडीसीजहरूको प्रमुख भूमिका छ । अन्य विश्वव्यापी संस्थाहरूले पनि वर्तमान विश्व स्वास्थ्य\nमहामारी तथा यस्तै कारणले उत्पन्न भएको विश्व आर्थिक संकटका कारण विश्वभरी केही गरिब समुदायमा\nसबैभन्दा बढी गम्भीर क्षति पुग्ने उल्लेख गरेका छन्‌ । यस्ता प्रकोपहरूबाट गरिब वर्ग र भर्खरै गरिबीबाट\nबाहिर निस्केका मध्यमवर्ग बढी प्रभावित हुने भएकोले आर्थिक असमानता अझ गहिरो रुपमा बढेर जाने\nअर्थशास्रीहरूको भनाइ |\n\f"
    },
    {
        "page_number": 36,
        "text": "अर्थतन्त्रको औपचारिक गणना गरिने आर्थिक वृद्धिदरको अंकले गरिबीको अनुपातमा हुने तलमाथि\nनदेखाए पनि यस्तो संकटले पार्ने बहु-आयामिक प्रभावलाई नजरअन्दाज भने गर्न मिल्दैन । त्यही भएर\nविश्वमा अहिले कुल गार्हस्थ्य उत्पादन (जीडीपी)ले मात्र समग्र नागरिकका आर्थिक अवस्थाका\nप्रतिनिधित्व नगर्ने भएकाले अन्य वैकल्पिक सूचकबाट हेर्नुपर्ने बहस चल्ने गरेको छ । भर्खरैमात्र संयुक्त राष्ट्र\nसंघीय विकास कार्यक्रम (युएनडीपी)ले सार्वजनिक गरेको प्रकोपजन्य जोखिम मूल्यांकनमा नेपाललाई\nजोखिम पक्ष अधिक भएका “मध्यम तल्लो वर्ग'मा राखेको छ।\n\nयूएनडीपीको तथ्यांकीय स्थितिपत्रमा उल्लेख भएका नेपालका केही जोखिम सूचकहरू हेरौँ । नेपालमा\nहाल बहु-आयामिक गरिब ३४ प्रतिशत छ । पुनः बहु-आयामिक गरिबीमा धकेलिन सक्ने जोखिममा रहेको\nवर्ग २२.३ प्रतिशत छ । अन्तर्राष्ट्रिय गरिबीको रेखा प्रतिदिन १.९० अमेरिकी डलर आर्जन गर्ने\nनेपालीहरूको अनुपात १५ प्रतिशत छ भने राष्ट्रिय गरिबीको रेखामुनि रहेका जनसंख्या २२.२ प्रतिशत छ\n। यसमा अझ प्रतिदिन ३.२० अमेरिकी डलर मात्र आर्जन गर्ने श्रमशक्ति जनसंख्या ३५.४ प्रतिशत छ। यो\nप्रमुख सूचकांक एकै ठाउँमा राखेर हेर्दा झण्डै जनसंख्याको ५५ प्रतिशत हिस्सा अहिले कोरोना भाइसरका\nकारणले उत्पन्न भएको आर्थिक मन्दीका कारण गम्भीर प्रभावमा पर्ने जोखिमपूर्ण अवस्थामा छ ।\n\nपटक-पटक भन्दै आइएको कुरा के हो भने नेपालमा पछिल्लो तीन दशकभित्र मध्यमवर्गीय जनसंख्या बढेर\n१७ प्रतिशत पुगेको, धनाढ्यको जनसंख्या बढेर २ प्रतिशत रहेको बताउने गरिए पनि थोरै आयआर्जनबाट\nकठिनका पूर्व जीवनयापन गर्ने नेपालीहरूको अनुपात निकै ठूलो छ । अहिले सरकारी निकायहरूमा\nनिजामति कर्मचारी, प्रहरी, सेना र शिक्षक गरी करिब ६ लाखले रोजगारी पाएका छन्‌, तीमध्ये २५\nप्रतिशतमात्र उपल्लो तहमा उच्च आयआर्जन गर्ने वर्गमा छन्‌ । उनीहरूसहित सार्वजनिक संस्थानहरू र\nनिजी प्रतिष्ठानहरूमा नियमित तलब भत्ता प्राप्त गर्ने संख्या भनेको २० लाखको हाराहारी मात्रै छ। असंगठित\nक्षेत्रमा झण्डै १५ लाख नेपाली कार्यरत छन्‌ भनिन्छ । लघु, घरेलु, साना तथा मझौला उद्योग-व्यवसायमा\nझन्डै ३५ लाख नेपालीहरू संलग्न छन्‌ । यसबाहेक ससानो अनुपातको भू स्वामित्व भएका नेपालीहरूको\nअनुपात त्यस्तै ५० देखि ६० लाख छ।\n\nयो भनेको नेपालको सबैभन्दा संवेदनशील र जुनसुकै पनि प्रकारका प्रकोपहरू चाहे यो रोगव्याधी होस्‌ वा\nभूकम्प, बाढीपहिरो, आगलागीजस्ता विपत्तिहरूबाट सबैभन्दा बढी र पहिले प्रभावित हुने जनसंख्या हो।\nजय त्यसैले सरकारले अर्थतन्त्रका ठूलाठूला आँकडाहरूका मात्रै कुरा गर्नुभन्दा यो जोखिममा रहेका वर्गका\nलागि सम्बोधन हुनेगरी लक्षित र विशिष्टिकृत योजना ल्याउनु आवश्यक छ।\n\f"
    },
    {
        "page_number": 37,
        "text": "खेतमै गोलभेंडा कुहिँदा टुलटुलु हेरेर रुने किसानले, गाउँको डेरी उद्योगमा दूध संकलन गर्ने व्यवसायीले वा\nहस्तकला उद्योगमा मूर्ति खोप्ने कालिगढले, अर्थमन्त्रीले “अर्थतन्त्रको उद्धार गर्न राजस्वका दरमा कति\nहेरफेर गरे” वा आर्थिक वृद्धिदर उच्च बनाउन बजेटमा रेल गुटुटु ल्याउने योजना कस्ता ल्याए भन्ने कुराको\nमतलब गर्दैनन्‌, उनीहरूले त अहिलेको संकटका बेलामा आफ्नो भान्सामा पाक्ने भातका लागि सरकारले\nकस्तो राहतको प्रत्याभूति गर्दैछ भन्ने कुरा आशा गरेका हुन्छन्‌ । अहिले नै विदेशबाट ६ लाख नेपालीहरू\nफर्कन तयार भएर बसेका छन्‌ । उनीहरूको लागि राष्ट्र बैंकले कति अर्बको बैदेशिक रोजगार बचतपत्र जारी\nगच्यो भन्ने कुराको मतलव छैन हुँदैन, बरु ब्याजरहित वा न्यूनतम ब्याजदरमा आर्थिक गतिविधि सञ्चालन\nगर्न राष्ट्र बैंकले कस्तो व्यवस्था गर्छ भन्ने कुराले अर्थ राख्छ।\n\nत्यसैले यदि वर्तमान स्वास्थ्य महामारीबाट उत्पन्न भएको आर्थिक मन्दी र सँगसँगै आइलागेको उच्च\nअंकको मूल्यवृद्धिबाट तल्लो र तल्लो-मध्यमवर्गका नागरिकहरूलाई फेरि गरिबीमा धकेलिनबाट बचाउने\nहो भने ठूला आर्थिक आदर्शका कुराहरू भन्दा आमनागरिकलाई सोझै प्रभाव पार्ने खालका नीतिगत\nसम्बोधन गर्ने गरी विशेष प्याकेज ल्याउनु पर्छ ।\n\n(न्युज कारोबार, वैशाख ३०, २०७७)\n\f"
    },
    {
        "page_number": 38,
        "text": "चएम गरिबीमा फएदै ८४ ताख नेपाली\n\nविश्वव्यापीरूपमा देखापरेको वर्तमान स्वास्थ्य संकट रोक्नका लागि नेपाल सरकारले विगत ७७ दिनदेखि\nअवलम्बन गरेको घरबन्दीका कारण नेपाली अर्थतन्त्रमा परेका फरकफरक प्रभावहरूको अब क्रमिक\nनतिजा देखिन सुरु भएको छ। सबैभन्दा ताजा अध्ययनले नेपालमा अनौपचारिक क्षेत्रमा संलग्न रहेका तथा\nगरिबीको रेखामुनि रहेका १७ लाख ८१ हजार ६९८ परिवार अर्थात्‌ झन्डै ८४ लाख नेपाली घरबन्दीका\nकारण सबैभन्दा अत्यधिक संकटमा परेका देखाएको छ। नेपाल खाद्य सुरक्षा अनुगमन प्रणालद्वारा देशका\nसबै जिल्लामा रहेका आफ्नो सञ्जाल प्रयोग गरी तयार पारिएको यो विवरण पनि करिब एक\nमहिनाअगाडिको हो। यदि त्यसलाई अहिलेको अवस्थासँग जोडेर आकलन गर्ने हो भने ९० लाखभन्दा\nअधिक नेपाली चरम संकटमा परिसकेका देखिन्छ।\n\nसरकारका अनुसार हाल गरिबीको रेखामुनि रहेका जनसंख्या ५५ लाखको हाराहारीमा मात्र रहेको\nअवस्थामा अतिरिक्त ३४ लाख जनसंख्या गरिबीको रेखामुनि धकेलिनु भनेको झण्डै ५ प्रतिशत विन्दुले\nगरिबीको रेखा बढ्नु हो। यो हालसम्मका अनुभवजन्य साक्ष्यहरूले देखाएका अन्तर्राष्ट्रिय प्रक्षेपणहरू भन्दा\nबढी हो। एसियाली विकास बैंकले मध्यमकालीन अवस्थामा आफ्नो नियमित आयआर्जन, पेसा व्यवसाय\nगुमाउनुपर्दा अतिरिक्त ४ देखि ७ प्रतिशतसम्मले एसिया-प्रशान्त क्षेत्रमा गरिबी बढ्ने अनुमान गरेको थियो।\nयो प्रतिदिन ३.२ अमेरिकी डलरभन्दा कम आयआर्जन गर्ने समूहको आधार रेखामा आधारित भई\nप्रतिव्यक्ति आय तथा उनीहरूको खर्च क्षमताका आधारमा निकालिएको गणना हो। संयुक्त राष्ट्र संघीय\nयुनिभर्सिटीका लागि गरिएको अर्को एक अध्ययनले पनि विश्वव्यापीरूपमा ०.९ प्रतिशतदेखि २ प्रतिशतले\nगरिबी बढ्ने र त्यसमध्ये दक्षिण एसियामा मात्रै ४ प्रतिशतले गरिबी बढ्ने देखाएको छ।\n\nखाद्य सुरक्षा सञ्जालले नेपाल सरकारले नै बनाएको मानक-अनौपचारिक क्षेत्रमा कार्यरत श्रमिकहरू, ज्येष्ठ\nनागरिक, अपाङ्गता भएका व्यक्ति तथा असहाय र गरिब समूहका लागि सरकारले दिएको राहत प्याकेजका\nआधारमा “अति प्रभावित” परिवार संख्या गणना गरेको हो। यो गणनाले सबैभन्दा बढी प्रदेश २ मा ५ लाख\n६८ हजार ६१४ परिवार, त्यसपछि वाग्मतीमा रे लाख ६९ हजार ५०० परिवार, प्रदेश १ मा ३े लाख २७\nहजार ७३६ परिवार, प्रदेश ५ मा १ लाख ८३ हजार ९६९ परिवार, सुदूरपश्चिममा १ लाख २७ हजार ३३८\nपरिवार, गण्डकीमा १ लाख ११ हजार ४७५ परिवार, कर्णालीमा ९३ हजार ९६ परिवार र “अति प्रभावित'\nभएको अध्ययनले देखाएको छ।\n\f"
    },
    {
        "page_number": 39,
        "text": "यी “अति प्रभावित' परिवारलाई घरबन्दीको सुरुवातमै प्रतिपरिवार ४ देखि ३० किलोसम्म चामल, १-२\nकिलो दाल आदि दिएर सरकारले साढे २ अर्ब खर्च भएको बिल पेस गरेको छ। जबकि स्थानीय तहमार्फत\nबाँडिएका यो खाद्यान्न सहयोग ठाउँ हेरिकन कतै ७ दिनका लागि, त कहीँ कतै १५ दिनका लागि मात्रै पुग्ने\nअवस्थाको थियो। कोरोना भाइरस नफैलियोस्‌ भनेर आमनागरिकको हिँडडुल, पेसा, व्यवसाय, कारोबार,\nरोजगारीसमेत प्रभावित हुने गरी घरबन्दी अवलम्बन गरिएको तीन महिना नाघिसकेको छ।\n\nघरबन्दीको अवधि लम्बिँदै जाँदा पुछारमा रहेको विपन्न वर्गमात्र होइन, मध्यम वर्गसमेत चरम आर्थिक\nसंकटमा परिसकेको छ। जसबाट उद्धारका लागि सरकारसँग न कुनै स्पष्ट दृष्टिकोण छ न योजना र कार्यक्रम\nनै। सरकारले हालै संसद्मा प्रस्तुत गरेको बजेटको प्रारूप हेर्नेबित्तिकै सरकारसँग कोरोना भाइरसले हाँकेको\nआर्थिक संकटबाट उद्धारका लागि कुनै योजना नै नभएको प्रस्ट भइसकेको छ। अब यसकै कारण नेपालको\nगरिबीमा पार्ने प्रभावबारे झन्‌ के कार्यक्रम ल्याउँछ भन्ने अपेक्षा गर्न सकिन्छ र ? सरकारी निकायहरू\nगरिबीको अनुपात उल्टै घटेको भनेर देखाउन गृहकार्य गर्दैछन्‌।\n\nअन्तर्राष्ट्रिय श्रम संगठन (आइएलओ) को ताजा रोजगारी स्थितिपत्रअनुसार नेपालको अनौपचारिक क्षेत्रमा\n५७ लाख नेपाली कार्यरत रहेकामा तत्कालै ३७ लाख नेपालीको रोजगारी संकटमा परिसकेको छ। यो\nगरिबीको रेखा आसपासमा रहेको जनशक्ति हो जसको आयआर्जन दैनिक ३५० रुपियाँको हाराहारीमात्रै\nछ। विश्व बैंकको अर्को अध्ययन भन्छ-विश्वव्यापीरूपमा प्रतिव्यक्ति आयमा हुने ३.६ प्रतिशतको गिरावटले\nलाखौँ मानिसलाई थप चरम गरिबीमा धकेल्दैछ। एकथरी आलोचकहरू प्रतिव्यक्ति आय, मुलुकको समग्र\nकुल गार्हस्थ्य उत्पादन (जिडिपी) लाई कुल जनसंख्याले भाग गरेर निकालिने भएकाले यसले\nआमनागरिकको वास्तविक तहको आय आकलन नहुने बताउँछन्‌।\n\n \n\nयसका लागि छुट्टाछुट्टै राष्ट्रिय स्तरको अर्का अध्ययन आवश्यक पर्ने हुन्छ। नेपालको हकमा सन्‌ २०१४\nराष्ट्रिय मानव विकास प्रतिवेदन निकालेपछि गत वर्ष (सन्‌ २०१९) मा नै अर्को प्रतिवेदन निकाल्ने तयारी\nभएकामा खोइ, किन हो रोकियो। पुरानै अध्ययनलाई आधार मान्दा काठमाडौँको प्रतिव्यक्ति आय २७००\nअमेरिकी डलरभन्दा माथि हुँदा हुम्लाको औसत ६०० अमेरिकी डलरको आयलाई एकै ठाउँ राखेर\nनेपालीको प्रतिव्यक्ति औसत आय १०८५ डलर भनिरहँदा सबै वर्गको प्रतिनिधित्व हुँदैन भनिएको हो।\n\nवर्तमान विश्व संकटले अब गरिबीको नयाँ मानक र परिभाषाको आवश्यकता औल्याएको छ। हालसम्म\nप्रचलनमा रहेका आयमा आधारित, जीवन निर्वाहका लागि चाहिने आवश्यकतामा आधारित र जिउनका\nलागि आवश्यक पर्ने क्यालोरीमा आधारित मानकहरूले मानिसका आवश्यकतालाई सम्बोधन गर्न नसक्ने\nरहेछन्‌ भन्ने प्रस्ट भइसकेको छ। संकटकालीन अवस्थाबाट पार पाउन सरकारहरूले अवलम्बन गरेका थप\n\f"
    },
    {
        "page_number": 40,
        "text": "यात्रा, कारोबार बन्द (सटडाउन) का योजनाहरूले विश्वव्यापीरूपमा नै थप संकट सिर्जना गरेको छ र यसले\nहालसम्म भनिइँदै आइएका चरम गरिबी--विपन्नतामा रहेका वर्गलाई मात्र होइन; सन्‌ १९९० को दशकपछि\nविश्वव्यापी अर्थतन्त्रलाई नै ञर्जा प्रदान गर्ने वर्गका रूपमा उदाएका “मध्यम वर्ग' समेत अभावको गम्भीर\nपासोमा फसेको पाइनुले अब नयाँ परिभाषाको आवश्यकता परेको हो।\n\nयसअघि नै केही अर्थशास्रीहरूले चीन, भारतसहित मुलुकका लागि “मध्यम आयको पासो' शब्द प्रयोग\nगर्दै आएकामा अब यो शब्द सबै देशका सामान्य आय भई मध्यमस्तरको जीवन निर्वाह गरिरहेका सबै\nवर्गका लागि प्रयोग गर्नुपर्ने स्थिति वर्तमान विश्व संकटले सिर्जना गरिदिएको छ। “मध्यम आयको पासो' मा\nफसेका नागरिकहरू न सरकारले बाँडेको पाँच किलो राहत पाउन योग्य थिए--छन्‌, न त प्रधानमन्त्रीलाई नै\nबेरोजगार बनाएको परिभाषित गर्ने “प्रधानमन्त्री रोजगार कार्यक्रम' को १०० दिने रोजगारी कार्यक्रममा नाम\nलेखाएर नगरपालिकाले लगाउने नाला व्यवस्थापन योजनामा नै सहभागी हुन सक्छन्‌।\n\nहाल सार्वजनिक भइरहेका फरक-फरक विश्व आर्थिक संस्थाहरूका लागि फरक-फरक अर्थशास्रीहरूले\nतयार पारेका प्रायः सबै शोधहरूको करिब-करिब एउटै निचोड छ-यो पछिल्लो शताब्दीकै सर्वाधिक ठूलो\nआर्थिक मन्दी हो (समयकाल गणनामा केही अर्थशास्रीले सन्‌ १९३० पछिको भनेका छन्‌ भने केहीले\nदोस्रो विश्वयुद्धपछि), यसले विश्वव्यापीरूपमा आममानिसको प्रतिव्यक्ति आय र उनीहरूको खर्च गर्ने क्षमता\nखुम्च्याइदिएको छ। सरकारहरूले स्वास्थ्य क्षेत्रमा अतिरिक्त खर्च बढाउनुपर्दा अन्य कल्याणकारी क्षेत्रमा\nगर्ने खर्च खासगरी सामाजिक सुरक्षाका छाता कार्यक्रमहरूमा गर्ने खर्च संकुचित हुनेछन्‌। विश्वव्यापी आय\nअसमानता अझ गहिरिएर जानेछ। र, यसले समग्रमा लाखौँ मानिसलाई चरम गरिबीमा धकेल्दा हालसम्म\nराखिएका गरिबी निवारणका विश्वव्यापी लक्ष्यहरू प्रभावित हुनेछन्‌।\n\n \n\nनेपालको हकमा गरिबीमा धकेलिने अतिरिक्त ३० लाख नेपालीको गणनालाई क्षेत्रगतरूपमा हेर्दा सबैभन्दा\nपहिलो धक्का पर्ने वर्गमा रेमिट्यान्स आयका भरमा टिकेका घर-- परिवार, जो करिब ५६ प्रतिशत हाराहारी\nपुगिसकेका थिए र उनीहरूको आयलाई आधार बनाएर आर्थिक कारोबार गरिरहेका लघु, साना, घरेलु तथा\nमझौला उद्योग-व्यापारसँग सम्बद्ध उद्यमी-व्यवसायी र तिनमा आश्रित २५ लाख कर्मचारी-कामदार पर्छन्‌।\nअध्ययनहरू भन्छन्‌- नेपाली अर्थतन्त्रको आधा हिस्सा अनौपचारिक आर्थिक क्रियाकलापले धानेको छ।\nजसको औपचारिक लेखांकन नै हुँदैन। दोस्रो सर्वाधिक जोखिममा परेको क्षेत्र हो- पर्यटन। भनिरहनु पर्दैन,\nनेपालको पर्यटनको आय मौसमी आयमा आधारित छ। हिमाल आरोहणका सिजनमा एउटै हिमाली\nभरियाले ५-७ लाखसम्म कमाउँदा त्यसकै भरमा वर्षका बाँकी दिन बिताउनुपर्ने हुन्छ। अहिले नेपालको\nपर्यटन क्षेत्रमा ५ लाख ७३ हजार जनशक्ति संलग्न रहेको अनुमान छ। यसमध्ये ठूलो हिस्सा पर्यटन भरिया,\n\f"
    },
    {
        "page_number": 41,
        "text": "ट्रेकिङ र हिमआरोहण सहयोगीसहित न्युन मध्यम आय भएको वर्गले ओगेटेको छ भने पर्यटकीय क्षेत्रका\nसानातिना होटल, रेस्टुरा, लजहरूको आय वर्तमान यात्रा प्रतिबन्धले पूरै ठप्प भएको छ। पर्यटनमा परेको\nअसरको कुरा गर्दा यसको अग्र र पृष्ठ सम्बन्धलाई अलग गर्न मिल्दैन।\n\nभर्खरै संसद्मा जवाफ दिने क्रममा कृषिमन्त्री घनश्याम भुसालले घरबन्दीका कारण गाउँ फर्किनेका संख्या\nधेरै भई उनीहरूले गाउँमा फर्केर तरकारी खेती गरिदिँदा अत्यधिक उत्पादन भई खपत नहुँदा कुहिएको हचुवा\nअभिव्यक्ति दिएका छन्‌। यसमा पहिलो तथ्यगत त्रुटि भनेको स्वदेशी उत्पादन बढी भएका कारण खपत\nनभई कुहिएको नभए भारतबाट निर्वाध आयात भएकाले “छोटे सरकार, टोले सरकार' हरूको डनगिरीले\nस्थानीय उत्पादन बजारमा लान नदिइ कुहाइएको हो। दोस्रो र महत्वपूर्ण कुरा भनेको पछिल्लो समयमा\nदेशका ४० भन्दा अधिक जिल्लामा व्यावसायिक तरकारी तथा फलफूल खेती भइरहेको छ। र, तरकारी\nखेतीमा अधिकांश साना किसान लामो समयदेखि संलग्न छन्‌, जो आफ्नै ससानो अनुपातको भूमि वा\nअरूको खेतबारी भाडामा लिइ तरकारी खेती गरिरहेका छन्‌। यस्तो उपज पर्यटन क्षेत्रमा सोझै खपत हुन्थ्यो।\nहोटलमा पाहुना नहुँदा कृषकको उपज खपत नहुँदा त्यसले उनीहरूको आयआर्जनमा असर परेको छ।\nत्यसैले एकलरूपमा मात्र पर्यटनको असरलाई मात्र न्यून मूल्यांकन गर्नुहुँदैन। पर्यटकीय गतिविधिमै आश्रित\nन्यून मध्यम तहको आयआर्जन र रोजगारीमा पारेको असरलाई समेत गणना गर्दा यसले बहुपक्षीय प्रभाव\nपारेको देखिन्छ।\n\nदुर्भाग्य नै भन्नुपर्छ, 'समृद्धि र सुखी नेपाली” को नारा लगाउँदा लगाउँदै पछिल्लो समयमा सरकारले गरिबी\nन्यूनीकरणका मूल लक्ष्यलाई भुल्दै गएको छ जुन नवौँ योजनापछि मूल लक्ष्यका रूपमा रहँदै आएको थियो।\nअलिअलि चलेका गरिबी लक्षित कार्यक्रमहरू पनि हालैका वर्षमा या रोकिएका छन्‌ वा न्यून प्राथमिकतामा\nपारिएका छन्‌] तथ्यांकीय चलखेल गरेर गरिबी घटेको देखाउँदैमा आमनागरिकको जीवनस्तरमा सुधार\nहुँदैन। त्यसैले विद्यमान विश्व संकटले मुलुकको गरिबी न्यूनीकरणका क्षेत्रमा पारेको प्रभावको यथार्थपरक र\nविश्वसनीय अध्ययन गराउनु आवश्यक छ।\n\n(नागरिक दैनिक, २८ जेष्ठ २०७७)\n\f"
    },
    {
        "page_number": 42,
        "text": "गरिबी ए खा संकट बढाउँदै कोभिड\n\nसरकारले कोरोना भाइरस (कोभिड-१९) जन्य विश्वव्यापी स्वास्थ्य संकट गहिरो बन्दै गएको अवस्थामा\nभर्खरै नेपालमा यसको प्रकोप फैलन नदिन केही नीतिगत निर्णय लिएको छ। सोमबारबाटै₹ लामो दूरीका\nसवारी साधन सञ्चालनमा रोक लगाइएको छ। यस्तै अत्यावश्यक १९ किसिमका सेवाको प्रवाहबाहेक\nअन्य सरकारी सेवा बन्द गरिएका छन्‌] यी निर्णय निकै ढिलोगरी मात्र आएका हुन्‌। छिमेकी मुलुक भारतमा\nसमेत कोरोना भाइरसको संक्रमण फैलँदै गएको छ। यो आलेख तयार पार्दासम्म त्यहाँ ३७० जना संक्रमित\nभएका छन्‌ भने ६ जनाको ज्यान गइसकेको छ। सबैभन्दा संवेदनशील कुरा त नेपालसँग सीमा जोडिएको\nबिहार राज्यमा कोभिड-१९ कै कारण एक जनाको मृत्यु भएको छ। नेपाल- भारतबीच खुला सीमा तथा\nसीमावर्ती क्षेत्रमा रासनपानीको जोहोदेखि पारिवारिक सम्बन्धसम्मका लागि आवत्जावत्‌ बढी हुने कारणले\nयसको संक्रमण जोखिम निकै बढेको छ। अझ चिन्ताको विषय त सुनसरी-मोरङ, बारा-पर्सा,\nनेपालगन्जसहितका औद्योगिक क्षेत्रमा भारतबाट आउने मजद्रका संख्या निकै ठूलो छ, उनीहरूको\nस्वास्थ्य परीक्षण गर्ने कुनै व्यवस्था नै छैन।\n\nभारतले यो भाइरसको संक्रमण बढ्दै गएसँग ३१ मार्चसम्म सबै किसिमको रेल्वे सेवा बन्द गर्ने निर्णय\nगरिसकेको छ भने सार्वजनिक यातायात सञ्चालनमा समेत नियन्त्रण गरेको छ। हिजोसम्म यो विश्वव्यापी\nमहामारीको असर नेपालमा पर्दै-पर्दैन भनेर ठोकुवा गरिरहेको हाम्रो सरकारी संयन्त्र पनि भारतमा संक्रमण\nबढ्दै गएको तथा त्यहाँ संक्रमण रोक्नका लागि जनता कफ्र्यु नाममा “लकडाउन” गरिएकोलगायतका\nप्रयासबाट बल्ल झस्किएका छन्‌।\n\nभक्सइयुका संस्थापक प्रधानसम्पादक, अर्थशास्री रिचार्ड बाल्डविनले नोबल कोरोना भाइरस (सार्स-\nसिओभी-टु)लाई “वल्र्ड वार टु” नामक चलचित्रको जागित्र (जम्बी) प्रसंगसँग जोडेका छन्‌, उक्त\nचलचित्रमा जागित्रहरू एकबाट दुई, दुईबाट चार हुँदै गुणक ढंगले असंख्य विस्तार भएर अनियन्त्रित भएको\nदेखाइएको छ। चलचित्रमा व्याख्या गरिएअनुसार यो विशिष्ट शक्तिले पुनर्जीवित भएर फर्केको जागित्र\nकहिल्यै मर्दैन र नयाँ सिकारको खोजीमा विश्वभर नै अनियन्त्रित ढंगले फैलन्छ। अर्थशास्री बाल्डविनले\nकोभिड-१९ विस्तारलाई त्यस्तै स्वरूपको व्याख्या गरेका छन्‌] यो भाइरसको विस्तार क्रम ठ्याक्कै यस्तै\nदेखिन्छ। सोमबार अपराह्रृसम्म विश्वका १६८ देशमा ३ लाख ७ हजार व्यक्तिमा यसको संक्रमण देखियो।\nयो भाइरस देखा परेको पहिलो सय दिनमा शून्यबाट एक लाख पुग्यो, त्यसपछिको दोस्रो १२ दिनमा एक\nलाखबाट २ लाख पुग्यो, त्यसपछिका मात्र ३ दिनमा २ लाखबाट ३ लाख पुग्यो अर्थात्‌ यसको विस्तार दर\n\f"
    },
    {
        "page_number": 43,
        "text": "निकै भयाबह देखियो। तुलनात्मकरूपमा यसअघि देखापरेका अन्य किसिमका महामारीभन्दा यसको\nविस्तार दर निकै तीव्र भएका कारण विश्वभरकै लागि यो नयाँ संकटका रूपमा देखापरेको छ।\n\nसोमबार अपराह्ृसम्म विश्वभरि यस भाइरसका कारणले कुल १३ हजार व्यक्तिको मृत्यु भइसकेको छ, यद्यपि\nझण्डै ९३ हजार संक्रमित व्यक्ति निको भइसकेका कारण यसको मृत्युदर (४.२५ प्रतिशत) यसअघि\nदेखापरेका अन्य महामारीभन्दा तुलनात्मकरूपमा कम भएको केही स्वास्थ्य विज्ञको दाबी छ। तर यही नै\nढुक्क भएर बस्न सक्ने अवस्था भने हुँदै होइन किनकि यसको फैलने क्रम यसअघि देखापरेको सार्स, मर्स,\nइबोलाभन्दा निकै उच्च र तीव्र दरको छ। सन्‌ १९१८ को “स्पेनिस इन्फ्लुएन्जा”, सन्‌ १९५७ को “एसियन\nफ्लु”, सन्‌ १९६८ को “हङकङ फ्लु”, सन्‌ २००९ को एन.एच. (बर्डफ्लु), सन्‌ २००२ को सार्स, सन्‌ २०१२\nको मर्स र सन्‌ २०१३-१४ को इबोला निश्चित वा सीमित देशमा फैलिएका थिए। तीमध्ये केही महामारीको\nमृत्यु दर उच्च भए पनि “कोभिड-१९\" जस्तो उच्च र तीव्र विस्तार थिएन।\n\nसरकारी दाबीमा र टेकुस्थित शहीद शुक्रराज ट्रपिकल अस्पतालले हालसम्ममा गरेका नमुना\nपरीक्षणअनुसार नेपालमा एक जनामा मात्रै यस भाइरसको संक्रमण देखिएकामा उनी पनि निको भएर\nफर्किसकेका छन्‌ भनिएको छ। भारतसँग करिब १८ सय किलोमिटर लामो खुला सिमाना भएको र अन्तिम\nअवस्थामा सरकार ब्युँझनुभन्दा अगाडि त्रिभुवन विमानस्थलमा कुनै गतिलो स्वास्थ्य परीक्षण विधि\nनभएको हाम्रोजस्तो देशमा कोभिड-१९ का संक्रमितहरू आउँदै आएनन्‌ वा छँदै छैनन्‌ भनेर दाबी गर्न सक्ने\nअवस्था पनि छैन। यो स्वास्थकर्मी नै बताउन थालेका छन्‌] मूल कुरा के हो भने विश्वव्यापी स्वास्थ्य संगठन\n(डब्लुएचओ) ले यसको संक्रमण कुनै पनि मुलुकको नियन्त्रण सीमाभन्दा बाहिर गइसकेको भन्दै चिन्ता\nजनाइसकेको छ। यस भाइरसको उद्वम मुलुक चीनले पछिल्लो समयमा आफ्नो देशभित्र संक्रमणको दर कम\nभएको भन्ने विवरण सार्वजनिक गरिरहँदा विश्वको ठूलो अर्थतन्त्र अमेरिकासहित अन्य युरोपेली देशहरूमा\nयो निकै चिन्तालाग्दो ढंगले फैलँदैछ।\n\nयो विश्वव्यापी स्वास्थ्य संकटबाट बच्न (अहिलेसम्म) एउटैमात्रै प्रभावकारी उपाय हो- आफैँले पूर्णरूपमा\nसावधानी अपनाउनु। नेपालमा केही गरी कोरोना भाइरसको संक्रमण फैलिइहालेमा अथवा एकैचोटि धेरैमा\nयसको संक्रमण देखापरेमा उपचार व्यवस्थापनका लागि हाग्रो आफ्नो क्षमता निकै कमजोर छ भनेर निजी\nक्षेत्रका अस्पतालले मात्र होइन, सरकारी चिकित्सकले पनि स्वीकार गरिसकेका छन्‌] यस्तो अवस्थामा\nसरकारले भनेको मानेर हामी आफैँले केही न्यूनतम सावधानी अपनाउने हो भने यसको विस्तारलाई\nफैलनबाट रोक्न सक्छौँ यसमा केही ठूला कुरा पनि छैनन्‌। साबुन पानीले हात धुने, आफू वरिपरिको\nवातावरण स्वच्छ राख्ने, भीडभाडमा नजाने, रुघाखोकी ज्वरोलगायतका लक्षण देखापरेमा सामान्य मौसमी\n\f"
    },
    {
        "page_number": 44,
        "text": "रुघाखोकी हो वा कोभिड १९ का संकेत हो भन्ने कुरामा तोकिएको फोन नम्बरबाट चिकित्सकहरूसँग\nपरामर्श लिने, खोक्दा, हाच्छिउँ गर्दा टिस्यु पेपरले मुख छोप्ने वा कुहिनाले छोप्ने। यी आधारभूत कुरा हुन्‌।\nयस्ता सामान्य सावधानीले यसको विस्तार रोक्न सक्छ।\n\nसरकारले जतिसुकै बचाउ गरे पनि यो विश्व स्वास्थ्य संकटका कारणले नेपाली अर्थतन्त्रमा खासै प्रभाव\nनपार्ने भनेर ठोकुवा गरे पनि विश्वभरिका अर्थशास्रीहरू भने अहिले यस बहुआयामिक तहको प्रभावले विश्व\nअर्थतन्त्र नै महामन्दीको चरणमा जान लागेको निष्कर्षमा पुगेका छन्‌] भर्खरै “सेन्टर फर इकोनोमिक पोलिसी\nरिसर्च (सिपिआर)ले प्रकाशित गरेको “इकोनोमिक्स इन द टाइम अफ कोभिड-१९' नामक पुस्तकमा\nविश्वका २२ अर्थशाख्रीले यो विश्वव्यापी स्वास्थ्य संकटले विश्वको अर्थव्यवस्थामा पार्न सक्ने सम्भाव्य\nउथलपुथलको व्याख्या गरेका छन्‌।\n\nयो भाइरसको अत्यधिक विस्तार भएका माथिल्लो पंक्तिका १० देश अमेरिका, चीन, जापान, जर्मनी,\nबेलायत, फ्रान्स, इटाली, भारत र इरानले विश्व अर्थतन्त्रको आधा हिस्सा ओगट्छन्‌। यो भाइरसको\nअत्यधिक विस्तार भएका यी जि सेभेन प्लस चाइनासहितका मुलुकले अर्थतन्त्रमा विश्व आपूर्ति र\nमागसहित ६० प्रतिशत, विश्वव्यापी निर्माणमा ६५ र विश्वव्यापी उत्पादन निर्यातको ४५ प्रतिशत हिस्सा\nओगट्छन्‌। चीन, कोरिया, जापान, जर्मनी र अमेरिकाले विश्वव्यापी अर्थ आपूर्ति शृंखला (भ्यालुचेन) मा\nआधाभन्दा बढी हिस्सा ओगट्छन्‌। त्यसैले विश्व अर्थतन्त्रमा आउने ठूलो चक्रवात्बाट हामी सानो छाता\nलिएर बच्न सक्छौँ भन्ने कुरा ठट्टामात्रै हो। हामी विश्व अर्थतन्त्रको भेलबाट न बच्न सक्छौँ न अलगथलग\nबस्न सक्ने हाम्रो सामथ्र्य नै छ।\n\nएक महिनाअघि कोभिड-१९ का कारण ०.१ देखि बढीमा १ प्रतिशतसम्मको विश्व आर्थिक वृद्धिमा\nगिरावट आउने प्रक्षेपण रहेकामा अहिले सिइपिआरसँग सम्बन्धित अर्थशास्रीहरूले विश्व अर्थतन्त्र १.५\nजतिले गिरावट आउने बताएका छन्‌] यो भनेको हालसम्मकै ठूलो आर्थिक मन्दीको चरण हो। अहिलेको\nविश्व स्वास्थ्य संकटलाई यसअघिका आर्थिक वित्तीय मन्दीहरू र स्वास्थ्य महामारीरूसँग तुलना गर्न\nनमिल्ने अर्थशास्रीहरूको ठहर छ किनकि यसको विस्तार दर कम गर्न मुलुकहरूले अवलम्बन गरेका\nविभिन्न योजना (जसमा यात्रा रोकदेखि सार्वजनिक कारोबार अथवा नागरिक तहमा प्रवाह हुने सेवामा\nलगाइएको रोकसम्म समावेश छ) यसले गर्दा विश्वको माग तथा आपूर्ति शृंखलामा नै संकट सिर्जना हुने,\nविश्व यात्रा प्रतिबन्धले सेवा क्षेत्रमा एल आकारको गिरावट आउने तथा विश्वव्यापी रोजगारी सिर्जना तथा\nरोजगार बजारलाई हाँक्ने निर्माणसमेतका गतिविधि प्रभावित हुँदा यसको बहुआयामिक प्रभाव पर्नेछ।\nसाथसाथै विश्वव्यापी वित्त बजारमा यसले तत्कालीनरूपमा नै पुँजी प्रवाहमा संकट सिर्जना गर्ने अवस्था\n\f"
    },
    {
        "page_number": 45,
        "text": "आएको छ। बैंकहरूको तरलता अवस्थाको बारेमा तिनले कतिसम्म धान्न सक्छन्‌ भनेर स्ट्रेस्ट टेस्ट' गर्नुपर्ने\nअवस्था छ। विश्वका मुद्राहरूको विनिमयमा यसले अवमूल्यन (पैसाको मूल्य घट्ने अवस्था) सिर्जना भएको\nछ। पेट्रोलियम पदार्थको मूल्य इतिहासकै न्यून अवस्थातर्फ अग्रसर हुँदैछ। विश्वभरिका सेयरबजारमा संकट\nआएको छ।\n\nनागरिकको चहलपलमा गरिएको नियन्त्रणले उनीहरूको आयआर्जनमा सबैभन्दा ठूलो संकट सिर्जना\nहुनेछ। नेपालका प्रमुख श्रम गन्तव्यहरूमा अहिले नै ६० प्रतिशत जतिले कामदार कटौती भइसकेको छ।\nआगामी दिनमा यो अवस्था बढेर सतप्रतिशतसम्म पुग्ने खतरा छ। भारतमा मौसमी रोजगारीको खोजीमा\nगएका नेपालीहरूको घर फर्कने ताँती सुदूरपश्चिमका गड्डाचौकी नाका नाकामा देखिसकियो। अन्ततिर पनि\nयस्तै छ। कतारसहितका मुलुकमा कामबाट निकालिएका नेपाली अहिले अलपत्र अवस्थामा छन्‌। यो क्रम\nबढ्दै: गएसँगै उनीहरूले नेपालमा आफ्ना परिवारको खर्चबर्च र क्रण तिर्नका लागि पठाउने रेमिट्यान्स त\nबन्द हुनेछ नै, योबाहेक त्यसको चक्रीय प्रभावले नेपालको बैंकिङ क्षेत्र पनि क्रमशः संकटोन्मुख हुने\nजोखिममा छ। यो कुरा त्यति नै सत्य हो जति हरेक दिन पूर्वबाट घाम उदाउँछ भन्ने कुरा शाश्वत सत्य हो।\nयसलाई सरकारका प्रवक्ता अर्थमन्त्रीको प्रतिरक्षाले मात्र टार्न सक्दैन।\n\nगरिबी र भोकमरीको जोखिम\n\nनेपालमा यो भाइरसको महामारी नियन्त्रण गर्नका लागि सरकारले एकदमै नरम प्रकृतिको तात्कालिक रोक\nलगाए पनि छिमेकी मुलुक भारतमा समेत जुन ढंगले यसको विस्तार हुँदै गएको छ, यसको प्रकृतिलाई हेर्दा\nअब यहाँ पनि सानातिना निर्णय गरेर वा ठोस निर्णय नगरीकन बस्न सक्ने अवस्था छैन। त्यसैले ढिलो-चाँडो\nहाल लिइएकाभन्दा पनि कडा व्यवस्थासहितको निर्णय लिनुपर्ने हुन्छ जुन अहिले विश्वभरि “लकडाउन'\nभनेर चिनिएको छ। यस्ता संकटको सबैभन्दा ठूलो जोखिममा भने गरिबीको रेखामुनि रहेका जनसंख्या पर्ने\nविश्वव्यापी अध्ययनले देखाएको छ। किनभने “लकडाउन' वा सेवा अवरुद्ध जस्ता निर्णयसहितका प्रकोप\nनियन्त्रण गर्नका लागि चालिने प्रयासहरूका कारण उनीहरूले रोजगारी गुमाउनुपर्ने हुन्छ। आपूर्तिमा आएको\nअवरोध वा कमीले खाद्य मूल्यदेखि अन्य वस्तुको मूल्य बढ्न जान्छ। जसले गर्दा गरिबीको रेखामुनि रहेका\nमानिस आफ्नो शरीरका लागि आवश्यक पर्ने खाद्य वस्तु किन्न पनि असमर्थ हुनेछन्‌] उनीहरूसँग सञ्चित\nबचत पनि नहुँदा भोकमरीको सामना गर्नुपर्ने खतरा बढ्दै जान्छ। यो नेपालका लागिमात्रै नभएर विश्वभरका\nसमुदायका लागि गरिबी न्यूनीकरण गर्न अघि सारिएका दिगो विकास लक्ष्य (एसडिजी) सहितका योजनामा\nठूलो धक्काको अवस्था हो।\n\f"
    },
    {
        "page_number": 46,
        "text": "यीबाहेक गरिबीको रेखा आसपास रहेका मध्यमवर्गीय परिवार पनि अर्को ठूलो संकटमा पर्ने जोखिम छ।\nन्यूनतम अवधिमा पनि झन्डै एक महिना जतिको सेवा प्रवाह रोकिँदा यसले पार्न सक्ने असर निकै गहिरो\nहुनेछ। विगतमा अर्थशास्रीले अहिले देखिएको संकटका विश्व आर्थिक वृद्धि दर “भि सेप' जाने अर्थात्‌ एक\nवर्ष तल खस्किए पनि अर्को वर्ष पुनः तीव्र दरले माथि चढ्ने बताए पनि नयाँ अध्ययनबाट “यु सेप' अर्थात्‌\nतल खस्किएर केही समय स्थिर रहने बताएका छन्‌, यो विश्व अर्थतन्त्रका लागि सम्भाव्य थप जोखिम हो।\nयसका कारण मुलुकभित्र पार्न सक्ने आर्थिक संकटबाट बच्नका लागि अस्ट्रेलिया, क्यानडासहितका\nमुलुकले आर्थिक पुनर्उद्धारका कार्यक्रम घोषणा गरिरहेका छन्‌। जसमा न्युन आय भएका समूहलाई आर्थिक\nसहयोगदेखि कर छूट, व्यवसायहरूका लागि उद्धार प्याकेजसमेत छन्‌।\n\nनेपालमा भने अझै सरकार “अध्ययन गर्ने\" चरणमै छ। सरकारका अध्ययन सकिए पनि यो वर्ष केही गर्न\nसक्ने अवस्था भने निकै कम छ किनकि सरकारसँग आवश्यक पैसा छैन। यसअघि नै राजस्व १ खर्ब\nरुपियाँले घट्ने अनुमान गरिएकामा यो क्रम बढेसँगै २ खर्ब जतिले राजस्व असुली संकुचित हुने देखिन्छ।\nविश्वव्यापी संकटका कारण दातृ सहयोग पनि तीन खर्ब आशा गरेका ठाउँमा आधा पनि आइदिए धन्न।\nराष्ट्र बैंकमा रहेको २ खर्ब रुपियाँले जसोतसो कर्मचारीलाई तलबसम्म खुवाउन त पुग्ला अन्य प्याकेज\nल्याउन भने फेरि दातासँगै माग्नुपर्ला।\n\n(नागरिक दैनिक ११ चैत २०७६)\n\f"
    },
    {
        "page_number": 47,
        "text": "पैदेशिक ऐणगाए ए राष्ट्रिय आयमा संकट\n\nविश्वव्यापी रूपमा कोरोनाभाइरस (कोभिड-१९)को विश्वव्यापी महामारी फैलिँदै गएसँगै भर्खरै वैदेशिक\nरोजगार विभागले सबै देशका लागि श्रम स्वीकृति रोकेको छ । यो निर्णयले श्रम स्वीकृति लिइसकेका करिब\n४० हजार र विदामा घर फर्केका करिब २० हजार नेपाली आप्रवासी श्रमिक प्रत्यक्ष रूपमा प्रभावित हुनेछन\n। यीबाहेक अहिले म्यानवार कम्पनीहरूलाई पासपोर्ट बुझाइसकेका र “भिसा आइहाल्छ\" भनेर प्रतीक्षामा\nरहेका करिब ५० हजारजति भएको अनुमान छ । नेपालका प्रमुख श्रम गन्तव्यहरू कतार र साउदी अरब दुई\nदेशले प्रारम्भिक चरणमा नेपालीसहितका आप्रवासी कामदारका लागि तत्कालका लागि प्रवेशमा रोक\nलगाएका छन्‌ । हालै गरिएको नेपाली श्रम आप्रवासनसम्बन्धी एक अध्ययनअनुसार कतारमा ४ लाख ६\nहजार ९१७ जना र साउदी अरबमा रे लाख ३४ हजार ४५१ जना नेपाली श्रमिकहरू कार्यरत छन्‌ । कोभिड-\n१९ को विश्वव्यापी महामारी कति समय फैलिन्छ र यसको असर कस्तो रुपमा विस्तार हुन्छ भन्ने विषयमा\nअहिले नै यसै भनेर ठोकुवा गर्न सकिने अवस्था छैन । यसले विश्वव्यापी अर्थतन्त्रमा नै गहिरो प्रकृतिको\nझड्का ल्याउने अर्थशास्रीहरूले बताइसकेका छन्‌ ।\n\nअहिले विश्वकै प्रमुख अर्थतन्त्र, अमेरिकामा बढ्दो विस्तारसँगै त्यहाँ स्वास्थ्य सावधानीका लागि\nअबलम्बन गर्न थालिएका व्यवस्थाहरूले आर्थिक गतिविधिलाई शिथिल बनाउने नयाँ आकलन जारी\nभएका छन्‌ । सरकार समर्थित केही नेपाली अर्थशास्रीहरूले नेपाल विश्व अर्थतन्त्रसँग प्रत्यक्ष आवद्ध\nनभएको अर्थात्‌ एकलकाँटे अर्थव्यवस्था भएकाले यहाँ कोभिड-१९ का पार्नसक्ने आर्थिक झट्काको\nअसर निकै कम पर्ने अभिव्यक्ति दिन थालेका छन्‌ । ती अर्थशास्रीहरूले के पनि तर्क गरेका छन्‌ भने विदेश\nजान नपाउने यो १ लाख जति जनसंख्यालाई तत्कालै कृषि र आर्थिक उत्पादकत्व बढाउने गतिविधिमा\nपरिचालित गर्न सकिने अवस्था भएकाले नेपालको अर्थतन्त्रमा यसले सकारात्मक प्रभाव पार्छ । यो\nकुतर्कसिवाय अरु केही होइन । किनकी, नेपाली युवा जनशक्ति, जो वैदेशिक रोजगारीका लागि जान तत्पर\nभएर म्यानपावर एजेन्सीलाई पासपोर्टसमेत बुझाइ सकेका छन्‌, उनीहरू फेरि फर्केर कृषिमा संलग्न हुनसक्ने\nसम्भावना निकै कम छ।\n\nअहिले कृषिमा संलग्न जनशक्ति कति छ भन्ने कुरामा नै स्पष्ट छैन । नेपाल जीवनस्तर मापन सर्व (तेस्रो),\nजनगणना, नमुना कृषि सर्वे र नेपाल श्रमशक्ति सर्वेका फरक-फरक तथ्यांकलाई एकै ठाउँ राखेर औसत\n\f"
    },
    {
        "page_number": 48,
        "text": "निकाल्दा करिब ६० प्रतिशत नेपाली कृषिकर्ममा संलग्न रहेको देखिन्छ । यो पछिल्लो दशकमा घट्दो\nक्रममा छ । आगामी वर्ष सम्पन्न हुने नयाँ जनगणनाले यथार्थ अनुपात देखाउला नै । वास्तविकता के हो\nभने कृषिको बढ्दो लागत, घट्दो प्रतिफल र कमजोर प्रतिष्पर्धी क्षमताका कारण यस क्षेत्रबाट पलायन\nहुनेहरूको अनुपात प्रत्येक वर्ष बढ्दो क्रममा छ । त्यो जनशक्तिलाई पुनः कृषिमा फर्काउनका लागि\nसरकारसँग आकर्षक प्याकेज वा कार्यक्रम छैन । कृषिमा दिइएको अनुदानको दुरुपयोग भएका, सत्ताधारी\nदलका कार्यकर्ताले त्यो अनुदान हात पारेकोलगायतका समाचार आइरहेका छन्‌ । त्यसैले विदेश जना\nनपाएका नेपाली युवालाई फेरि कृषिमा प्रयोग गरेर आर्थिक वृद्धिलाई माथि लैजान सकिन्छ भन्ने कुरा कोरा\nकल्पनामात्र हो ।\n\nकृषि तथ्यांक नै विश्वसनीय छैन । चालू आर्थिक वर्षमा मौसमको प्रतिकूलताका कारण धानको उत्पादन १\nप्रतिशत (मात्रै?)ले घटे पनि अन्य क्षेत्रले त्यसका क्षतिपूर्ति गर्ने भएकाले आर्थिक वृद्धिदरमा असर नपार्ने\nती अर्थशास्रीहरूको दाबी छ, तर केन्द्रीय तथ्यांक विभागको प्रारम्भिक अध्ययनले त्यसो भन्दैन । पहिलो\n६ महिनाको अध्ययनले कृषिको वृद्धिदर ३ प्रतिशतभन्दा कम रहने देखायो । देशका मुख्य कृषि पकेट\nक्षेत्रहरूमा बढेको जमिन खण्डीकरण, बढ्दो आन्तरिक आप्रवासनका कारण तराई क्षेत्रहरूमा बसोबासका\nलागि मासिँदै गएको धान खेत र युवा जनशक्ति पलायन हुँदा रहेको बाँझो जमिनलगायतका कारण धान\nखेतीयोग्य भूमिमा यो वर्ष करिब अढाइ प्रतिशतले कमी आएको प्रारम्भिक अनुमानले देखाएको छ। धान\nलगाइने जमिनको अनुपातमा विगत तीन वर्षदेखि नै लगातार कमी आइरहेको छ।\n\nआफ्नो उत्पादनले वर्ष दिन पनि धान्न नसकिने अवस्था, बढ्दो महँगीका कारण आयले उपभोगका\nआवश्यकता धान्न नसकिने अवस्था तथा अन्य आर्थिक-सामाजिक कारणहरूले गर्दा कामको खोजीमा\nथातथलो छाड्ने नेपालीहरूको संख्या दिनप्रतिदिन बढ्दै गएको छ । यस्तो आप्रवासन मूलतः तीन\nकिसिमको हुन्छ, एउटा परम्परागत बसाइसराई, जुन एक गाउँबाट अर्को गाउँ वा गाउँबाट सहर अथवा\nपहाडबाट तराईतिर हुने गर्छ । पहाड र गाउँहरू अहिले लगभग खाली हुन थालिसकेका छन्‌ । आयआर्जनको\nअवसर खोज्दै सहर र तराई झर्नेहरूले त्यहाँ पनि अवसर नपाएपछि कामको खोजीमा विदेशिनु पर्ने बाध्यता\nबढ्दो क्रममा छ । विगतमा यसरी कामको खोजीमा भारत (मुग्लान) भासिन्थे भने प्रजातन्त्र प्राप्तिपछि\nपासपोर्टमा गरिएको उदार व्यवस्था र विश्व श्रम बजारमा उपलब्ध अवसरहरूले भारतबाहेक पूर्वी एसियाली\nर खाडी मुलुकहरूमा रोजगारीका लागि जाने क्रम बढेको हो | हालसम्म १५६ मुलुकमा नेपालीहरू श्रमको\nअवसर खोज्दै पुगिसकेको वैदेशिक रोजगार विभागको तथ्यांकले देखाउँछ ।\n\f"
    },
    {
        "page_number": 49,
        "text": "विदेशी भूमिमा ४५ लाख नेपाली\n\nस्वदेशमा रोजगारीको अवसर नपाएर तथा बढी आयआर्जनका लागि भन्दै विदेशिएका नेपालीहरूको\nसंख्या कति छ भन्ने कुरामा स्पष्ट विवरण भेटिँदैन । वैदेशिक रोजगार विभागका अनुसार सन्‌ २०००\nअप्रिलदेखि २०१९ को जुलाइसम्ब ५९ लाख ५५ हजार पटक श्रम स्वीकृति जारी भएको छ । यसमा\nपटक-पटक स्वदेश फर्केर पुनः श्रम स्वीकृति लिनेको संख्यासमेत जोडिएकाले वास्तविक रूपमा विदेशी\nभूमिमा कति नेपाली कार्यरत छन्‌ भन्ने खुल्दैन ।\n\nराहदानी विभागले सन्‌ २०१० को डिसेम्बरदेखि २०१९ को जुलाई १५ सम्म ५९ लाख ७३ हजार ३११\nवटा राहदानी जारी गरेको छ । राहदानी जारी भएको र श्रम स्वीकृति लिएको संख्याबराबरी नै जस्तो देखिए\nपनि राहदानी लिएर विदेश नजाने, घुमफिर वा अन्य प्रयोजनका लागि मात्र राहदानी बनाउने आदिको संख्या\nकटाउँदा विदेशी भूमिमा करिब ४५ लाख नेपाली कार्यरत रहेको पुष्टि हुन्छ।\n\nराहदानी विभागको गत आर्थिक वर्षको प्रतिवेदनअनुसार ६६ देशमा नेपाली पासपोर्टबाहकहरूको संख्या\n२३ लाख ५० हजारको हाराहारीमा छ।\n\nगत आर्थिक वर्ष २०७५/७६ मा वैदेशिक रोजगारबाहेक घुमफिर (यात्रा), व्यवसाय, अध्ययन र अन्य\nप्रयोजनका लागि भनेरमात्र ११ लाख ३१ हजार नेपाली विदेशिएका थिए । यसलाई नै आधार मानेर गणना\nभारतमा कार्यरत नेपालीको संख्यासमेत गणना गर्दा विदेशमा कम्तिमा ४५ लाख नेपाली कार्यरत छन्‌ भन्ने\nआकलन निकालिएको हो । एक पटक अनुमान गरौं, यसको ५० प्रतिशतमात्रै नेपाली पनि कोभिड-१९\nको विश्व स्वास्थ्य संकटका कारण नेपाल फर्कनु परे के हाम्रो अर्थतन्त्रले उनीहरूलाई सहजै व्यवस्थापन\nगर्नसक्छ?\n\nभारतमा नेपाली: भ्रम र यथार्थ\n\nसबैभन्दा अन्योल त, छिमेकी मुलुक भारतमा कति नेपाली छन्‌ भन्ने कुरामा स्पष्ट विवरण नै छैन । फरक-\nफरक प्रयोजनका लागि गरिएका अनुमानहरूले फरक फरक विवरण देखाउने गरेका छन्‌ । कतिपयले\nभारतमा ५० लाख नेपाली छन्‌ भनेर लेख्ने गरेको पाइन्छ, तर संयुक्त राष्ट्र संघीय आप्रवासन संगठन\n(आईओएम)ले भर्खरै प्रकासित गरेको पहिलो “नेपालको आप्रवासन राष्ट्रिय प्रोफाइल-२०१९”ले भारतमा\nऔसतमा ७ देखि १० लाखको हाराहारीमा मात्र नेपाली भएको देखाउँछ ।\n\nआईओएमले सन्‌ १९८१ देखिको नेपाल र भारतका जनगणनालाई तुलना गरेर निकालेको विवरणले के\nभन्छ भने विगतमा तेस्रो देशमा रोजगारीका अवसर नपाउँदा भारतमा अल्पकालीन रोजगारीको खोजीमा\n\f"
    },
    {
        "page_number": 50,
        "text": "नेपाली जाने गरे पनि यो क्रम १९९०को दशकपछि क्रमसः घट्दै गएको छ । उदाहरणका लागि सन्‌ १९८१\nको जनगणनाका समयमा नेपालमा अनुपस्थित जनसंख्यामध्ये ९३ प्रतिशत भारत गएका थिए भने सन्‌\n२००१ मा यो अनुपात ७७ प्रतिशतमा झश्ष्यो भने सन्‌ २०११ मा आइपुग्दा अझ घटी ३७.५ प्रतिशतमा\nझश्व्यो । संख्यात्मक रूपमा हेर्दा सन्‌ २०११ मा नेपालका अनुपस्थित जनसंख्या १९ लाखमध्ये ७ लाख\nभारतमा थिए । आईओएमले सन्‌ १९९५/५४ देखि सन्‌ २००१ सम्म गरिएको नेपाल र भारतका\nजनगणनाबाट नेपालीहरूको जनसंख्यालाई तुलनात्मक अध्ययन गर्दा भारतमा करिब ६ लाखको\nहाराहारीमा मात्र नेपाली देखियो ।\n\nनेपालको पछिल्लो जनगणनाको औसत ३८ प्रतिशतलाई आधार मानेर हेर्दा अहिले भारतमा १० लाखको\nहाराहारीमा मात्र नेपाली कार्यरत रहेको देखिन्छ । जहाँबाट वार्षिक औसत डेढ खर्ब रुपैयाँको हाराहारीमा\nरेमिट्यान्स प्राप्त हुन्छ । भारतमा समेत अहिले कोभिड-१९ को संक्रमण तीव्र छ। यसले श्रम अप्रावासनमा\nमात्रै होइन, खुला सीमा र अन्तरआवद्ध अर्थतन्त्र भएको नेपालको समग्र अर्थतन्त्रमा नै गम्भीर असर पार्ने\nखतरा बढेको छ।\n\nपछिल्लो अध्ययनले श्रमबजारमा वार्षिक साढे ५ लाख नेपालीहरू हरेक वर्ष थपिन्छन्‌ भन्ने देखाउँछ ।\nतीमध्ये निजी क्षेत्र र अनौपचारिक अर्थतन्त्रमा गरी करिब एकदेखि डेढ लाखले मात्रै रोजगारीको अवसर\nपाउँछन्‌ । नयाँ थपिने श्रमशक्तिका लागि नै रोजगारी अवसर उपलब्ध गराउन सक्ने मुलुकले विदेशबाट\nफर्कने जनशक्तिको व्यवस्थापनका लागि जुन अनुपातमा लगानी गर्नुपर्ने हो, त्यसको सामथ्र्य कति छ भन्ने\nविषयमा अहिले कमै ध्यान गएको देखिन्छ ।\n\nसबैभन्दा ठूलो जोखिम त, यो विश्व स्वास्थ्य महामारीका कारण नेपालीहरूले अन्तर्राष्ट्रिय श्रम गन्तव्यहरूमा\nक्रमसः रोजगारी गुमाउँदै जाने र यसको प्रभावले गर्दा नेपालले औपचारिक तथा अनौपचारिक रूपमा प्राप्त\nगर्ने रेमिट्यान्स प्रवाह घट्दै जाने वा रोकिने अवस्था आएको छ । रेमिट्यान्सले श्रम आप्रवासनमा गएका\nपरिवारको घर खर्चमात्रै चलाएको छैन, अर्थतन्त्रमा यसको चक्रिय प्रभावले गर्दा उपभोग बढाएको छ ।\nउपभोगले आयात बढाएको छ । यसले थोक तथा खुद्रा व्यापार, होटल तथा रेष्टुँरा गतिविधि तथा शिक्षा र\nस्वास्थ्य क्षेत्रमा हुने खर्च बढाउँदा समग्रमा सेवा क्षेत्रलाई जीवन्त तुल्याएको छ।\n\nविगत दुई दशकमा औपचारिक र अनौपचारिक (हुन्डी तथा ह्यान्ड क्यारी)बाट भित्रिएको करिब ९० देखि\n९५ खर्ब रुपैयाँ नै नेपालको बैंकिङ प्रणालीलाई धानिदिएको छ । चालू आर्थिक वर्षमा औपचारिक\nमाध्यमबाट करिब ९ खर्ब रुपैयाँ र त्यसमा ३० प्रतिशतजति अनौपचारिक माध्यमबाट गरी करिब ११ खर्ब\n\f"
    },
    {
        "page_number": 51,
        "text": "रुपैयाँबराबरको रेमिट्यान्स प्रवाह हुने अपेक्षा गरिएको थियो । तर, कोभिड-१९ महामारीको असरले\nकम्तिमा २५ प्रतिशतले रेमिट्यान्स घट्ने प्रारम्भिक अनुमान छ । यसले नेपालको विदेशी विनियमय\nसञ्चितिमा गम्भीर धक्का पर्ने छ, किनभने अर्को विदेशी मुद्रा आर्जनको स्रोत पर्यटन क्षेत्रमा कम्तिमा ४०\nअर्ब रुपैयाँको क्षति पुग्ने अनुमान छ।\n\nत्यसैले कोभिड-१९ जन्य विश्व स्वास्थ्य महामारीको असरलाई अहिले नै अबमूल्यन गरेर हामीलाई\nपशुपतिनाथले बचाइहाल्नु हुन्छ नभनौं । नेपालमा कोट अनकोटमा “स्वास्थ्यसम्बन्धी समस्यै आइनहाले”\nपनि विश्वव्यापी आर्थिक झट्काबाट स्वयं पशुपतिनाथले समेत बचाउन मुश्किल पर्ने प्रष्ट देखिएको छ ।\n\n \n\f"
    },
    {
        "page_number": 52,
        "text": "चएम संफएको मंघाएमा सवा कोइ नेपाली\n\nप्रधानमन्त्री केपी शर्मा ओलीले नयाँ वर्ष २०७७ को अवसरमा राष्ट्रका नाममा सम्बोधन गर्दै विगत दुई\nवर्षमा सरकारले उल्लेख्य प्रगति हासिल गर्दै गएको, उच्च आर्थिक वृद्धिका बाटोमा आफ्नो नीतिहरूलाई\nकेन्द्रित गरेका अवस्थामा कोभिड-१९ प्रकोपले अवरोध उत्पन्न गरेको बताएका छन्‌ । सरकार\nसमर्थकहरूले ओली सरकार बन्नुभन्दा अगाडि ३ प्रतिशतमात्रै आर्थिक वृद्धिदर भएकोमा सरकारका\nपहलका कारण कोरोनाअगाडि साढे ७ प्रतिशत पुगेको तर्क गरेका छन्‌ ।\n\nकेन्द्रीय तथ्यांक विभाग (केतवि)द्वारा अर्थतन्त्रको विवरण तयार पारिने राष्ट्रिय लेखा तथ्यांक हेर्ने हो भने\nभूकम्प र नाकाबन्दी भन्दा अगाडि देशको आर्थिक वृद्धिदर ६.७ प्रतिशत रहेकोमा भूकम्प र नाकाबन्दीको\nकारण आर्थिक वर्ष २०७२/७३ मा ०.२ प्रतिशतमा झन्यो भने त्यसपछि नेपाली अर्थतन्त्रको विशिष्ट चरित्र\n(जसलाई लडेर उठ्नसक्ने बहनशील क्षमता भन्ने गरिएको छ), भूकम्पपछिको पुनर्निर्माण, मौसमसमेत\nअनुकूल हुँदा आव ०७३/७४ मा ८ प्रतिशतको हाराहारीमा वृद्धिदर कायम भयो कायम भयो । त्यसपछिको\nवर्ष ६.७ प्रतिशतमा झरेको आर्थिक वृद्धिदर गत आर्थिक वर्षमा ७.१ प्रतिशत कायम भएको केतविको\nप्रारम्भिक आँकलन छ । हालसम्म सरकारले औपचारिक सार्वजनिक गर्न नदिइएको, तर केन्द्रीय तथ्यांक\nविभागले तयार पारेको चालू आर्थिक वर्ष २०७६/७७ को पहिलो ६ महिनाका राष्ट्रिय तथ्यांक विवरणले\nपहिलो अर्ध-वार्षिक अवधिका आर्थिक विश्वेषणका आधारमा यस वर्ष करिब ६ प्रतिशत जतिको वृद्धिदर\nकायम रहेको देखाएको छ । सम्भवतः आगामी दुई साताभित्र केन्द्रीय तथ्यांक विभागले चालु आर्थिक\nवर्षका लागि प्रारम्भिक आर्थिक विवरण सार्वजनिक गर्नेछ । सरकारले अर्थमन्त्रालयमातहत र राष्ट्र\nबैंकमातहतमा फरक-फकर अध्ययन गराउँदैछ । प्रधानमन्त्री ओली स्वयंले कोरोना पछिको क्षतिको\nआँकलनका लागि सरकारले आफूसम्बद्ध विभिन्न निकायहरुलाई परिचालित गरिसकेको बताएका छन्‌ ।\nआउने हप्ता दिनसम्ममा महामारीको वेगको पूर्वानुमान हुनसक्ने हुँदा समग्र मूल्यांकनको प्रक्रिया त्यसपछि\nमात्रै निष्कर्षमा पुग्ने उनको भनाइलाई आधार मान्दा वैशाख तेस्रो सातामात्र केतविले चालू आर्थिक वर्षको\nराष्ट्रिय लेखा तथ्यांक सार्वजनिक गर्नेछ।\n\nअनुभवजन्य साक्ष्यलाई आधार मानेर आकलन गर्दा चालु आर्थिक वर्षको चैतपछि कोरोना भाइरस\nमहामारीका कारणले नेपालमा लगाइरहिएको घरबन्दी अझ बढेको अवस्थामा पनि यस वर्षमा आर्थिक\nवृद्धिदर सामान्य अवस्थाको २.५ देखि ४ प्रतिशतको बीचमा रहन सक्छ, किनकी आर्थिक वर्षको ८ महिना\nत अर्थतन्त्र सामान्य अवस्थामै थियो ।\n\f"
    },
    {
        "page_number": 53,
        "text": "सबैभन्दा मुल कुरा के हो भने नेपालको आर्थिक वृद्धिदर गणनामा हाम्रो परम्परागत आधार तथा वर्तमान\nऔद्योगिक वर्गीकरणको आधारमा हेर्दा अर्थतन्त्रकै न्यून मूल्यांकन भएको पटक-पटक वर्तमान अर्थमन्त्री\nडा युवराज खतिवडाले बताउँदै आइरहेका छन्‌ । आर्थिक वर्ष ०५८/५९ को आधार वर्ष (बेसलाइन) मानेर\nनेपालको वर्तमान राष्ट्रिय लेखा तथ्यांक राख्ने गरिएको छ । यसले विद्यमान अर्थतन्त्रका सबै\nगतिविधिहरूलाई समेट्न नसकेको भन्दै गत आर्थिक वर्षदेखि नै आधार वर्ष ०६८/६९ लिनेगरी नयाँ गणना\nगर्ने तयारी गरिसकिएको थियो । यदि नयाँ आधार वर्ष कायम गरिएको खण्डमा नेपालको अर्थतन्त्रको\nआकार कम्तिमा २५ देखि ३० प्रतिशत जतिले बढ्नसक्ने आँकलन गरिएको छ । यसमा पहिलो आर्थिक\nसर्वेक्षणका परिणामलाई पनि समायोजन गर्ने तयारी गरिएको थियो । यदि अहिलेको विश्वव्यापी आर्थिक\nमहामन्दीको बीचमा अर्थतन्त्रको आकार बढाउने वा उच्च आर्थिक वृद्धिदर भएको देखाउने गरी विवरण\nसार्वजनिक गरियो भने यो अपत्यारिलो त मानिनेछ नै, राष्ट्रिय - अन्तराष्ट्रिय क्षेत्रका आर्थिक क्षेत्रसँग सम्बद्ध\nविज्ञहरू व्यक्तिहरू हाँस्ने छन्‌ किनभने यसले आर्थिक वृद्धिदर सरकारकै भनेजस्तै ८.५ प्रतिशत अथवा\nघटेकै अवस्थामा पनि ५ देखि ६ प्रतिशतको बीचमा भएको देखाउने सम्भावना बढी छ।\n\nनेपाली अर्थतन्त्रको एकलकाँटे चरित्र तथा हामी नेपालीहरूको जीवन धान्ने शैली र अर्थतन्त्रको बहनशील\nक्षमता लगायतका कारणहरुलाई आधार मानेर हेर्ने हो भने चालू आर्थिक वर्षमा विश्वव्यापी आर्थिक\nसंस्थाहरूले भनेजस्तै नेपालको आर्थिक वृद्धिदरमा उच्च तहले, उच्च अंकले गिरावट आएको भने नदेखिन\nसक्छ । प्रधानमन्त्री ओलीले पनि इन्भर्टेड कमामा राखेर “यस महामारीबाट कूल गार्हस्थ उत्पादनको २ देखि\n४ प्रतिशतको हाराहारीमा हाम्रो अर्थतन्त्रमा क्षति पुग्ने\" भन्ने विभिन्न क्षेत्रका विद्वानहरूको विश्ठेषणप्रति\nसरकारको पर्याप्त ध्यान गएको बताएका छन्‌ । एसियाली विकास बैंक (एडीबी)ले कोभिड १९ का कारण\nनेपालको आर्थिक वृद्धिदर ४.५ देखि ५.५ प्रतिशतका बीचमा रहने उल्लेख गरेको छ भने विश्व बैंकले १.५\nदेखि २.८ प्रतिशतबीचमा रहने बताएको छ । प्रधानमन्त्री ओलीले सम्भवतः यी प्रक्षेपणहरूलाई इंगित\nगरेको हुनुपर्छ । एडीबीको केही बढी आशावादी प्रक्षेपण हो भने विश्व बैंकको विश्वव्यापी विद्यमान\nप्रक्षेपणका साक्ष्य (इभिडेन्सहरू)मा आधारित भएकाले यसलाई अलि बढी नजिकको मानिएको हो।\n\nयहाँनेर विचार गर्नुपर्ने पक्ष भनेको नेपालमा कुल गार्हस्थ्य उत्पादन (जीडीपी)को गणना आर्थिक वर्षको\nआधारमा हुनेगर्छ, जसमा साउनबाट (मिड जुलाईबाट) असार मसान्त (मिड जुलाई)सम्मको एक वर्षलाई\nआधार मानिन्छ । नेपालले आर्थिक वर्षको यो गणना पद्धति कौटलीय अर्थशास्रको आधारमा लिएको\nपाइएको छ । यसलाई आधार मानेर हेर्दा चालु आर्थिक वर्षको पहिलो आठ महिनासम्म देशको अर्थतन्त्र\nर आर्थिक गतिविधि यथावस्थामा चलिरहेकै थियो । सरकारको अकर्मण्यता वा काम गर्न नसक्ने जुम्सो\nसोच-शैली केही कारण आर्थिक गतिविधि संकुचित भएको अवस्थामा मात्रै थियो । पहिलो आठ\n\f"
    },
    {
        "page_number": 54,
        "text": "महिनासम्म पुँजीगततर्फ कुल विनियोजित बजेटको २५ प्रतिशत पनि खर्च गर्न नसक्ने सरकारले अहिले\nएक महिनायता लगाइएको घरबन्दी सहितका कारणले अर्थतन्त्र चौपट पाच्यो, उच्च आर्थिक वृद्धिदरमै\nधक्का पुच्यायो आफ्नो कमजोरी लुकाउने बहाना मात्रै हो।\n\nचालु आर्थिक वर्षमा यदि स्थिति सामान्य नै भइदिएको भए पनि आर्थिक वृद्धिदर ६ प्रतिशतभन्दा माथि\nजान्न सक्दैन भनेर नेपालका केही स्वतन्त्र अर्थशास्रीहरू र अन्तर्राष्ट्रिय निकायहरुले पनि बताउँदै आएका\nथिए । सरकारको कार्यशैलीलाई मूल्यांकन गर्दा सरकारले आर्थिक वर्षको अन्तिम समयमा वा अन्तिम\nचौमासिकतिरमात्र ढुकुटी फुकाएर विकास कार्यमा खर्च गर्ने प्रवृत्ति रहँदै आएको छ । यसलाई आधार मान्दा\nर सरकारले गर्ने प्रत्येक एक रुपैयाँको खर्चमा निजी क्षेत्रले ८ रुपैयाँको खर्च गर्छ भन्ने सिद्धान्तलाई आधार\nमान्दा पछिल्लो चौमासिक अवधिमा कोरोना भाइरस महामारीकै कारण अर्थतन्त्र संकुचित हुनसक्छ ।\n\n \n\nविश्वव्यापी आर्थिक महामन्दीको असर, खासगरी छिमेकी मुलुक भारतमा यसकारणले पार्ने भीषण\nप्रभावको नेपालमा पार्न सक्ने पोखिएको प्रभाव (स्पिल ओभर इफेक्ट) ले गर्दा आगामी आर्थिक वर्षमा\nनेपालको आर्थिक वृद्धिदर क्रणात्मक हुनसक्छ ।\n\nविगतका अनुभवहरुलाई हेर्दा जुन वर्षमा विभिन्न किसिमका आन्तरिक वा बाह्य धक्का वा प्रकोपबाट\nप्रभावित भएको हुन्छ, त्यसको अर्को वर्ष मात्र अर्थतन्त्र क्रणात्मक अवस्थामा गएको देखिन्छ । इतिहास\nकेलाएर हेर्दा आर्थिक वर्ष २०३६/३७ अर्थतन्त्र सर्वाधिक क्रणात्मक अवस्थामा वर्ष थियो । उक्त वर्ष\nनामांकीत (नोमिल) आर्थिक वृद्धिदर १०.६३ प्रतिशतले र यथार्थ (रियल) वृद्धिदर १.५ प्रतिशतले\nक्रणात्मक भएको थियो । यो भारतीय नाकाबन्दीको असर थियो । यस्तै, आर्थिक वर्ष ०५८/५९ मा अर्थतन्त्र\nवास्तविक वृद्धिदर ०.२ प्रतिशतमा झरेको थियो, उक्त वर्षको प्रारम्भिक राष्ट्रिय लेखा तथ्यांक जारी गरिँदा\nभने अर्थतन्त्र क्रणात्मक वस्थामा पुगेको जनाइएकोमा पछि लेखा तथ्यांककै समायोजन गरी सकारात्मक\nवृद्धिको विवरण बनाइएको हो।\n\nयस्तै आर्थिक वर्ष ०७२/७३ मा पनि आर्थिक वृद्धिदर ०.६ प्रतिशतमा झरेको थियो । भूकम्प गएको २०७२\nसाललाई आधार वर्षलाई मानेर हेर्दा यसभन्दा अघिल्लो वर्ष ०७०/७१ मा आर्थिक वृद्धिदर करिब ७\nप्रतिशत भएकोमा ०७२ वैशाखमा गएको भूकम्पले पारेको असरका कारण ०७१/७२ मा वृद्धिदर ३.३\nप्रतिशत भएको देखियो र किनभने आर्थिक वर्ष ०७१/७२ को पहिलो आठ महिनाका आर्थिक\nगतिविधिहरु यथावस्थामा सञ्चालन भइरहेका थिए । त्यसैले भूकम्पको कारणले करिब १० खर्ब रुपैयाँको\nक्षति हुँदा, अर्थतन्त्रको करिब ४८ प्रतिशतजति क्षति हुँदा पनि आर्थिक वृद्धिदर सामान्य अवस्थाका\nऔसतकै बराबरीको देखियो । तर त्यसको त्यसको प्रभावले गर्दा तथा ०७२ असोजदेखि माघसम्म भारतले\n\f"
    },
    {
        "page_number": 55,
        "text": "लगाएको अघोषित आशा आर्थिक दरबन्दीका कारणले ०७२/७३ मा भने आर्थिक वृद्धिदर वास्तविक\nतहमा क्रणात्मक हुनपुग्यो ।\n\nयो अनुभवजन्य साक्ष्यलाई आधार मानेर आकलन गर्दा चालु आर्थिक वर्षको चैतपछि कोरोना भाइरस\nमहामारीका कारणले नेपालमा लगाइरहिएको घरबन्दी अझ बढेको अवस्थामा पनि यस वर्षमा आर्थिक\nवृद्धिदर सामान्य अवस्थाको ३.५ देखि ४ प्रतिशतको बीचमा रहन सक्छ, किनकी माथि चर्चा गरिएझैं\nआर्थिक वर्षका ८ महिना अर्थतन्त्र सामान्य अवस्थामै थियो, तर विश्वव्यापी आर्थिक महामन्दीको असर,\nखासगरी छिमेकी मुलुक भारतमा यसकारणले पार्ने भीषण प्रभावको नेपालमा पार्न सक्ने पोखिएको प्रभाव\n(स्पिल ओभर इफेक्ट) ले गर्दा आगामी आर्थिक वर्षमा नेपालको आर्थिक वृद्धिदर क्रणात्मक हुनसक्छ ।\n\nसामान्यतया मुलुकको समग्र आर्थिक स्थितिलाई एकमुष्ट गणना गरिने राष्ट्रीय लेखाको तथ्यांक र त्यसले\nदेखाउने प्रतिव्यक्ति आयको विवरणले समग्र नेपालीको वास्तविक आय आधारलाई प्रतिनिधित्व गरिरहेको\nहुँदैन । यो राष्ट्रिय लेखा तथ्यांकले विनोद चौधरीको र बुधन चौकरीको बराबरी देखाउँछ, जबकि विनोद\nचौधरीले सम्पत्ति खर्बमा गणना हुन्छ भने दैनिक ज्याला मजद्री गर्ने बुधन चौधरीलाई बिहान-बेलुकाको\nछाक कसरी जुटाउने भन्ने पिरलो सँच्रै रहन्छ । अहिलेको घरबन्दीको सबैभन्दा बढी असर बुधन चौधरी\nवर्गका करिब ४० प्रतिशत नेपालीलाई परेको छ । यसमा दैनिक ज्यादा-मजदूरी गरिखाने गरिबीको\nरेखामुनिका १९ प्रतिशत र आफ्नै भूस्वामित्व नहुने, सुकुम्बासी, बाढी-पहिरोलगायतका प्रकोपले थातबास\nगुमाएका, ससाना भूस्वामित्व हुने विगत एक दशकमा गरिबीबाट भर्खरैमाथि उठेका तर मध्यम वर्गमा प्रवेश\nगरिनसकेका २२ प्रतिशत तल्लो-मध्यम वर्ग सामेल छ । सरकारले स्थानीय तहमार्फत अनौपचारिक क्षेत्रका\nश्रमिकका लागि त राहतका बाँड्ने भनेर योजना ल्यायो, तर नियमित आय नहुने, आफ्नो उपजले वर्षका ६\nमहिना पनि खान पुग्ने यो १ करोड २० लाख जनसंख्यालाई सम्बोधन गर्ने अर्को कुनै विशेष आर्थिक\nउद्धारका प्याकेज ल्याएन भने आगामी वर्षदेखि मुलुकमा अर्को किसिमको आर्थिक संकट आइलाग्नेछ ।\n\n \n\n \n\nप्रधानमन्त्रीले आगामी बजेटबाट अर्थतन्त्र पुनरुत्थानका कार्यक्रम ल्याउने त बताएका छन्‌, तर ढोकैमा\nआइपुगेको संकटले अढाइ महिनापछि ल्याइने बजेट पर्खन सक्दैन । अहिले विशेष निर्णय लिनुपर्ने बेला हो\n। संविधानले नै सरकारलाई संकटकालीन अवस्थामा विशेष निर्णय लिनसक्ने अधिकार दिएको छ।\nपटकपटक र विभिन्न तह तप्काका विचारकहरूले अहिलेको अवस्थामा सरकारले सांसद विकास कोष पूरै\nखारेज गरेर त्यसको रकम आर्थिक उद्धारका प्याकेजहरूमा लगाउन सुझाव दिइरहेका छन्‌। अहिले खासगरी\nप्रधानमन्त्री रोजगार कार्यक्रम, प्रधानमन्त्री कृषि आधुनिकीकरण कार्यक्रम, निर्वाचन क्षेत्र विकास (सांसदको\nखल्ती) विकास कार्यक्रम लगायतका विभिन्न शीर्षकमा बाँडिएका रकमहरू अहिले फ्रिज गरेर अथवा\n\n \n\f"
    },
    {
        "page_number": 56,
        "text": "रकमान्तर गरेर आर्थिक उद्धारको प्याकेजका लागि परिचालन गर्न सकिन्छ । यदि अहिलेको अवस्थामा\nअर्थतन्त्रलाई चलायमान बनाइरहनका लागि कुनै ठोस कार्यक्रमघोषणा गर्न नसकिए, सञ्चालन गर्न\nसकिएन भने भोलि त्यसकारणले माथि चर्चा गरिएका सवा करोड नेपालीहरू चरम गरिबीमा धकेलिने त\nछँदैछ, सरकार समृद्धि सपना, देशलाई विकासशील राष्ट्रमा स्तरोन्नति गर्ने सपना पनि चकनाचुर हुने जोखिम\nबढेको छ।\n\n(न्युज कारोबार, वैशाख २, २०७७)\n\f"
    },
    {
        "page_number": 57,
        "text": "नेणाली मिडियामा महासंकट\n\nकेही सान्दर्भिक प्रसंगबाट यो लेख शुरु गरौँ ।\n\nविश्वव्यापी कोरोना भाइरस महामारीका कारण लगाइएको बन्दाबन्दीका केही महिना नबित्दै ठूला मिडिया\nहाउसमध्येको नेपाल रिपब्लिका मिडिया प्रालिले राष्ट्रिय दैनिक रिपब्लिकाको छापा संस्करण बन्द गस्यो\n। संकटकालीन अवधिमा सञ्चालन गर्न नसकिने भन्दै उक्त दैनिकका ११ जना पत्रकारलाई बाँकी तलब र\nअन्य सुविधाका पैसा भुक्तानी गरेर पूरै रोजगारीबाट अलग गच्यो । सो प्रकाशन हाउसले पछि परिवार\nमासिक र शुक्रबार साप्ताहिक समेत बन्द गच्यो।\n\nबन्दाबन्दीपछि आम्दानी ठप्प भएको भन्दै नेपालन्युज.कमले त्यहाँ कार्यरत २२ जना पत्रकारलाई अतिरिक्त\n२ महिनाको तलब दिएर प्रकाशनबाट अलग गरयो । सो मिडियाले हाल ३ जना पत्रकार राखेर अनलाइन\nसञ्चालन गराइ रहेको छ । नेपालका ठूला मिडियामध्येका हिमाल खबरपत्रिका र नेपाली टाइम्स, द\nहिमालयन टाइम्स, कारोबार दैनिकले यसबीचमा प्रिन्ट प्रकाशन पूरै स्थगन गरेर इ-पेपर र अनलाइनमा मात्र\nआफूलाई केन्द्रित गरे । राजधानीबाट प्रकाशित हुने अपवादमा केही बाहेक अधिकांश ब्रोडसिट दैनिक र\nटेलिभिजनले बन्दाबन्दी अवधिमा पत्रकारका तलबभत्ता पूरै रोके वा आंशिक भुक्तानी मात्रै गरे ।\n\nथाहा खबर, अनलाइन खबर, नेपाल लाइभ, नेपाल खबरसहितका अनलाइन मिडियाले पनि कामदार\nकटौती वा आलोपालो प्रणालीका नाममा पत्रकारलाई विदामा पठाउने वा रोजगारीबाट हटाउने काम गरे ।\nअन्वपूर्ण पोस्टमा पत्रकारलाई बन्दबन्दीकै बीचमा हटाउनु पर्ने व्यवस्थापनबाट दबाब आएपछि\nप्रधानसम्पादक हरिबहादुर थापाले संस्थाबाट राजीनामा दिए ।\n\nकोभिड-१९ बाट उत्पन्न नवीन प्रकृतिको आर्थिक महामन्दीले विश्वभरिकै अर्थतन्त्रमा गम्भीर प्रभाव पारेको\nछ। नेपाली सञ्चार क्षेत्र अपवाद छैन । सामुहिक रुपमा यस्तो ठूलो संकट नेपाली मिडियाले इतिहासमै\nकहिल्यै भोग्नु परेको पनि थिएन । प्रमुख आर्थिक क्रियाकलापहरु पूर्ण रुपमा ठप्प हुँदा र\nआवतजावतलगायतका गतिविधि प्रभावित हुँदा सञ्चारमाध्यमहरूको विज्ञापन आय र अन्य राजस्व\nआम्दानी स्वाट्टै सुकेको छ । प्रकाशन बन्द गर्ने, पत्रकार वा तलबभत्तामा कटौती गर्ने, अनिवार्य विदामा\nपठाउने लगायतका निर्णय लिन सञ्चार संस्थाहरू बाध्य भएका छन्‌।\n\f"
    },
    {
        "page_number": 58,
        "text": "हाल देशमा ७४१ दैनिक, ३९ अर्धसाप्ताहिक, २,९५३ साप्ताहिक, ४७४ पाक्षिक, २,३४२ मासिक गरी\nजम्मा ७,८०१ पत्रपत्रिका दर्ता रहेको तथ्यांक छ । अनुमति प्राप्त ९४१ एफएम रेडियो (नियमित प्रशारणमा\n६७२), लाइसेन्सप्राप्त १७० टेलिभिजन (नियमित प्रशारणमा ५१), सूचना विभागमा दर्ता भएका १८४५\nअनलाइन मिडिया पनि छन्‌ (स्रोतः सूचना तथा प्रविधि मन्त्रालय, चैत्र २०७६) । यी सबै मिडियामा\nमहामन्दीको गम्भीर प्रभाव परेको छ।\n\nलगानी, मुनाफाको कुरा\n\nविज्ञापन आय र राजस्व आम्दानीमा प्रतिकूल असर पुगेको पक्कै हो तर के नेपाली मिडिया उद्योगमा\nसंकटकाल थेग्ने स्रोत-साधनको कमी टड्कारो रहेकै होत ?\n\nअपवादमा सरकारी मिडियाबाहेक प्रायः सबै मिडियाहरू विज्ञापन बजारमा निर्भर रहँदै आएका हुन्‌ । नेपाल\nविज्ञापन संघ (आन) का पूर्वअध्यक्ष निर्मलराज पौडेलका अनुसार हाल विज्ञापन बजारको वार्षिक आकार\n९ अर्ब रूपैयाँ बराबरको छ, जसको ७५ प्रतिशत हिस्सा काठमाडौं उपत्यका भित्रबाट प्रकाशित हुने ठूला\nब्रोडसिट दैनिक, रेडियो र टेलिभिजनहरूले ओगटेका छन्‌ ।\n\nमोफसलबाट सम्प्रेषित हुने विज्ञापनमा पनि उपत्यकाकै मिडियाले बढी आधिपत्य जमाउने गरेकाले स्थानीय\nमिडिया सञ्चालनमा समस्या रहेको दैनिक नेपालगञ्जका सम्पादक झलक गैँरै बताउनु हुन्छ । “काठमाडौं\nकेन्द्रित नीतिनिर्माताहरूका केन्द्रिकृत मानसिकताले निर्माण गरिएका सार्वजनिक खरिद ऐन जस्ता कानुन\nदेखाउँदै मोफसलकै लागि प्रकाशन-प्रशारण गरिनु पर्ने सूचना पनि काठमाडौंकै मिडियामा दिने प्रवृत्ति छ,”\nगैरेले भन्नुभयो ।\n\nदेशभरि नियमित प्रकाशन वा सञ्चालनमा रहेका करिब साढे ५ हजार सञ्चारमाध्यमहरूमा मात्र करिब\n१८ हजार पत्रकार र वितरणदेखि प्राविधिकसम्म गरि झन्डै ५० हजार व्यक्ति महामारी अघिसम्म रोजगारीमा\nथिए।\n\nअधिकांश पत्रकारहरू नियमित पेशा-कर्मबाट पाउने तलबभत्ताको आयमा जीवन निर्वाह गरिरहेका छन्‌\nभने पछिल्लो दशकमा स्वरोजगारमूलक साना अनलाइन मिडियाहरूको संख्या बढेसँगै ती मिडियामा\nकार्यरत थोरै जनशक्ति विज्ञापन र स्थानीय सरकारहरूले प्रदान गर्ने केही सानोतिनो अनुदानमा बाँचेका छन्‌\n। सरकारी सञ्चार माध्यमहरूमा कार्यरत पत्रकारहरूलाई राज्यबाट प्राप्त अनुदान बजेटबाट तलबभत्ता\nखुवाउने गरिएको भए पनि निजी सञ्चारमाध्यमहरू विज्ञापन आयमा नै सञ्चालित छन्‌ ।\n\f"
    },
    {
        "page_number": 59,
        "text": "नेपालको मिडिया क्षेत्रमा १ खर्ब रूपैयाँको हाराहारीमा लगानी भएको बताउने गरेको छ नेपाल मिडिया\nसोसाइटीले । आधिकारिक तथ्यांक भने कतै छैन । सबै लगानी जोड्दा “समग्र मिडिया उद्योगमा दुई अर्ब\nरुपैयाँभन्दा बढीको लगानी भएको देखिन्छ,” पौडेल भन्नु हुन्छ । यहाँ सान्दर्भिक कुरा, नेपाली मिडियाले\nमुनाफा कत्ति गर्छन्‌ र उनीहरुले पत्रकार, कामदारलाई दिने (वा नदिने) तलब, सेवासुविधा कत्तिको\nन्यायोचित छन्‌ ?\n\nखासगरी ठूला र संगठित मिडियामा कुन स्रोतबाट कसले कति लगानी गण्यो भन्ने कुरामा जसरी पारदर्शिता\nछैन, त्यसरी नै मुनाफाको सार्वजनिक हिसाबकिताब छैन । अन्य क्षेत्रमा लगानी गर्ने उद्योगी-व्यवसायीले\nस्रोत नखुलेको धन तथा राजनीतिक पहुँच बनाउने उद्देश्य राखेर मिडियामा लगानी गर्ने गरेको आरोप लाग्ने\nगरेको छ । यसका साथ्ै, सम्पत्ति शुद्धीकरण गर्ने उद्देश्यले समेत मिडियामा लगानी भइरहेको आशंका गर्ने\nगरिएको छ।\n\nनेपालभर सञ्चालित ठूला सञ्चारमाध्यमहरूमा कार्यरत अधिकांश सञ्चारकर्मीहरूका तलबभत्ता सुविधा\nआकर्षक भए पनि ती मिडियाले वार्षिक कति आयआर्जन गर्छन, मासिक सञ्चालन खर्च कति छ भन्ने\nऔपचारिक जानकारी प्रवाह गर्ने अभ्यास निकै कम छ । निजी क्षेत्रको पहिलो ब्रोडसिट दैनिक कान्तिपुर\nप्रकाशन गृहले केही वर्षअघिसम्म बोनस भनेर वार्षिकोत्सवमा पत्रकारहरूका लागि केही रकम बाँड्ने गरे\nपनि नाफाको रकम कहिल्यै खुलाउने गरेको पाइएन ।\n\nकोभिड-१९ को प्रभाव\n\nआर्थिक उदारीकरणसँगै २०४९ सालपछि क्रमिक रूपमा विस्तारित भएको तर सानो बजारका कारण अति\nठूलो गलाकाट प्रतिष्पर्धा झेलिरहेको नेपालको सञ्चार क्षेत्रका लागि कोभिड-१९ महासंकटका रूपमा\nदेखापरेको छ । सरकारले अबलम्बन गरेको बन्दाबन्दीसँगै भाइरस सर्ने त्रासमा मोफसलका मात्र होइन,\nकाठमाडौँभित्रै सञ्चालित दैनिक पत्रिकाहरूले समेत प्रकाशन स्थगन गरेका छन्‌ |\n\nमहामारीले मिडिया र पत्रकारमा पारेको आर्थिक असरको सर्वेक्षणका क्रममा झापाका ९ वटा दैनिक, २०\nभन्दा बढी साप्ताहिक, ३ वटा मासिक पत्रिका र नेपालगन्जका १४ वटा दैनिक पत्रिका पूरै बन्द भएको\nस्थानीय सञ्चारकर्मीहरूले जानकारी दिएका छन्‌ ।\n\nनव कोरोनाभाइरसको मिडियामा असरबारे नेपाल पत्रकार महासंघले गरेको अनुगमन प्रतिवेदन (जेठ २७,\n२०७७) अनुसार अहिले पत्रकारले नियमित तलब पाएका छैनन्‌ भने तलबसमेत घटाइएको छ । यसैगरी\nकामबाट हटाइएको, बेतलबी बिदामा राखिएको, ज्यालादारीजस्तो गएको दिनको मात्र तलब दिएको पनि\n\f"
    },
    {
        "page_number": 60,
        "text": "प्रतिवेदनमा उल्लेख छ । कतिपय पत्रकारलाई बोलाएका बखत आउने शर्तमा घर पठाइएको छ भने केही\nमिडिया हाउसमा एकतर्फी रुपले आन्तरिक सरुवा गरिएको छ।\n\nप्रतिवेदनअनुसार विस्थापित भएका फेरि काममा फर्कने वा नफर्कने सुनिश्चित छैन; आश्रित परिवारलाईसमेत\nमानसिक तनाव बढेको छ । अधिकांश परिवार पत्रकारको एकल आयमा आश्रित भएकाले बढी आर्थिक\nसंकटमा परेका हुन्‌ ।\n\nयी सबै कारणले पत्रकारलाई जीविकोपार्जनमै समस्या परेको र सञ्चारगृहहरु चरम आर्थिक संकटमा परेको\nपनि प्रतिवेदनले उल्लेख गरेको छ । आफ्नो सञ्चालन खर्च धान्न नसक्ने अवस्था आएपछि अधिकांश\nमिडिया सञ्चालकहरूले पत्रकार तथा कर्मचारीको रोजगारी कटौती गर्ने, बेतलवी विदामा पठाउने, तलब\nघटाउनेलगायतका काम गरे ।\n\nनेपाल पत्रकार महासंघले यसरी श्रमजीवी पत्रकारहरुलाई सेवाबाट निष्कासन गर्ने, तलब नदिने, तोकिएको\nपारिश्रमिक एकतर्फि ढंगले कटौती गर्ने, विभिन्न बहाना देखाएर काम गर्ने वातावरण नदिने, राजीनामा दिन\nदबाब दिने जस्ता कार्य जारी राखेकाविरुद्ध महासंघले सशक्त आन्दोलन गर्ने चेतावनी दिएको छ।\n\nदेशभरिका पत्रकारहरू माझ गरिएको उल्लेखित सर्वेक्षणमा कोभिड-१९ का कारण झन्डै ४३ प्रतिशत\nपत्रकारले पूर्ण वा आंशिक रूपमा रोजगारी गुमेको बताए। यसरी रोजगारी गुमाउने पत्रकारमध्ये झन्डै ६४\nप्रतिशत छापा मिडियामा, १७ प्रतिशत अनलाइन मिडियामा र करिब १९ प्रतिशत एफएम रेडियोमा गर्ने\nगर्थे । देशभरिका झन्डै ३ हजार पत्रकार रोजगारी संकटमा परेको पाइएको छ । मिडिया क्षेत्रका जानकारहरू\nयो अनुपात अझ ठूलो रहेको आशंका गर्छन्‌ ।\n\nमिडियाको विज्ञापन आयमा भएको कमीसँगै खर्च कटौती गर्ने नाममा मिडिया सञ्चालकहरूले\nपत्रकारहरूलाई रोजगारीबाट हटाउने, करार नवीकरण नगर्ने, अल्पकालीन कर्मचारीहरूलाई सिफ्ट प्रणाली\nभन्दै सेवामा निरन्तरता नदिने काम गर्न थालेका थिए । रिपब्लिका लगायतका मिडियाले हालै यस्तै कदम\nचाले । लकडाउनका कारण आय गुमेकोले अब सेवालाई निरन्तरता दिन नसकिने भन्दै पत्रकारलाई\nसेवाबाट बर्खास्त गरेका हुन्‌, नेपालन्युज.कमका पूर्वपत्रकार विष्णु तामाङ भन्नु हुन्छ।\n\nनेपाल पत्रकार महासंघका महासचिव रमेश विष्टका अनुसार नागरिक, अन्नपूर्ण पोस्ट, कान्तिपुरलगायतका\nप्रायः सबै ठूला सञ्चारगृहहरूमा पत्रकारहरूलाई रोजगारीबाट हटाइएको, तलब कटौती गरिएको,\nबाध्यात्मक रुपमा बेतलती विदामा बस्न लगाइएको भन्ने लगायतका विषयमा महासंघमा उजुरी पर्ने गरेको\nछ।\n\f"
    },
    {
        "page_number": 61,
        "text": "पत्रकार महासंघले विभिन्न सञ्चार प्रतिष्ठानहरुमा पत्रकारहरुलाई जागिरबाट निकालिएको वा निकाल्ने\nतयारी गरिएको, तलब नदिएको वा घटाएर दिएको, बेतलबी बिदामा बस्न दबाव दिएको, गाडी लगायतका\nसुविधा कटौती गरी काममा अउन नसक्ने वातावरण निर्माण गरेको जस्ता उजुरी आफू कहाँ आएका\nजानकारी दिएको छ । कान्तिपुर, अन्नपूर्ण पोस्ट, नागरिक, नयाँ पत्रिका, राजधानी र न्यूज २४, एभिन्यूज,\nमाउण्टेन, हिमालय लगायतका टिभि अनि उज्यालो एफएम लगायतका सञ्चार प्रतिष्ठानमा कार्यरत\nपत्रकारहरुले यस प्रकारको उजुरी गरेपछि महासंघले ती प्रतिष्ठानहरूलाई समस्या समाधानका लागि पत्राचार\nसमेत गरिसकेको बताएको छ।\n\nआनका पूर्वअध्यक्ष पौडेलका अनुसार मासिक औसत ७५ देखि ८० करोड रुपैयाँको विज्ञापन कारोबार हुने\nगरेकोमा बन्दाबन्दीपछि कारोबार सून्य तहमा झरेको छ । सर्वेक्षणमा सहभागी निजी मिडिया\nसञ्चालकहरूले आफ्नो कुल कारोबारको ८० प्रतिशतसम्म आय \"रेभेन्यु) उठ्न नसकेको बताए ।\nराजधानीबाटै प्रकाशित हुने दैनिक पत्रिकाहरूमा पनि अहिले न्यून अनुपातमा मात्रै विज्ञापन प्रकाशित\nभइरहेका छन्‌ । एक दैनिकका विज्ञापन व्यवस्थापकले पत्रिका खाली छोड्न नमिल्ने भएकाले पुरानै विज्ञापन\nछापिरहेको बताए ।\n\n“कोभिड-१९ का कारण चैतपछि मात्र होइन, त्योभन्दा अगाडिदेखिकै रेभेन्यु उठ्न बाँकी थियो, जुन\nबन्दाबन्दीका कारण पूरै रोकियो,” बिर्तामोड झापाका पत्रकार गोपाल काफ्लेले भन्नुभयो । भद्रपुर, झापाकै\nअर्का पत्रकार तारामणि सापकोटा बन्दाबन्दीका कारण राजधानीबाट प्राप्त हुने विज्ञापन र भुक्तानी पूरै\nरोकिएको बताउनु हुन्छ।\n\n \n\nसानो लगानीका मिडिया सञ्चालकहरू तीन महिना लामो बन्दाबन्दीका कारण निरन्तर मिडिया सञ्चालन\nगर्न कठिनाइ भएको बताउँछन्‌ । “हामीले त अहिलेसम्म आकार घटाएर भए पनि पत्रिका प्रकाशनलाई\nनिरन्तरता दियौँ, तर नेपालगन्जका १६ मध्ये १४ वटा दैनिक यसबीचमा बन्दै भए, तीमध्ये अब कति फेरि\nसञ्चालनमा आउन सक्छन्‌, भन्न सकिने अवस्था छैन,” दैनिक नेपालगन्जका सम्पादक झलक गैरै\nभन्नुहुन्छ।\n\nसर्वेक्षणमा सहभागीमध्ये झन्डै ६२ प्रतिशत पत्रकारहरूले कम्तिमा २५ देखि ७५ प्रतिशतसम्म तलब\nकटौती गरिएको, १८ प्रतिशतले तलबभत्ता भुक्तानी नपाएको बताए भने २० प्रतिशतले कुनै पनि असर\n\nनपरेको बताएका छन्‌ । भुक्तानी नपाउने र तलब कटौती हुने ठूलो समस्या बढीमात्रामा मोफसलमा\nसञ्चालित सञ्चारमाध्यमहरूमा देखियो ।\n\f"
    },
    {
        "page_number": 62,
        "text": "मोफसलमा कार्यरत ठूला मिडियाका स्ट्रिन्जर संवाददाताहरूले समाचार संकलन, संप्रेषणमा बाधा पुगेको,\nकेन्द्रबाट तलबभत्ता नपाइएको, स्वास्थ्य सुरक्षाका लागि पर्याप्त व्यवस्था नभएको बताए । देशभरिकै मुख्य\nसहरी क्षेत्रबाट प्रकाशित हुने अधिकांश दैनिक पत्रिका बन्दाबन्दीका पहिलो ८० दिनसम्म पूरै बन्द गरिएका\nथिए भने काठमाडौंबाट प्रकाशित दैनिक पत्रिकाका क्षेत्रीय संस्करणहरू पनि पूरै स्थगित गरिएका थिए।\n\nबन्दाबन्दीका केही दिनसम्म पत्रिकाबाट पनि कोरोना भाइरस सर्छ भनेर पत्रिका वितरण नै बन्द गरिएको\nथियो; केही दैनिक मिडिया हाउसहरूले आफ्ना वितरकहरूलाई मास्क, पञ्जा दिएर पत्रिका वितरणमा\nपठाए पनि ग्राहकहरूले आफ्नो घर कम्पाउन्डमा फालिएको पत्रिकै उठाएनन्‌ ।\n\nपत्रिकाको बाह्य खुला बिक्री (आउटडोर सेल) पूरै ठप्प भएपछि नागरिक दैनिकसहितका केही पत्रिकाले\nविभिन्न सार्वजनिक स्थलहरूमा निःशुल्क पत्रिका बाँड्ने व्यवस्था गरेका थिए । अहिले विज्ञापन शून्य\nभएका पत्रिकाहरूका प्रकाशन लागत अत्याधिक भएपछि प्रायः सबै दैनिकले पत्रिकाको पेज संख्या\nघटाएका छन्‌ ।\n\nव्यवस्थापन योजनाको खाँचो\n\nनेपालमा सय वर्षभन्दा अधिक समयदेखि पत्रपत्रिकाहरू प्रकाशन हुन थालेको र तीन दशकयता\nव्यावसायिक रुपमै निजी मिडियाहरू सञ्चालनमा भए पनि अधिकांश वित्त व्यवस्थापन योजनाबिना\nचलेका कारण पनि अहिलेको संकटमा फँसेका हुन्‌ । नेपालका अधिकांश मिडिया हाउसमा व्यवस्थापन\nयोजना भएको देखिएन, त्यसको परिणाम स्वरुप बन्दाबन्दीभन्दा अगाडिको समयमा पनि नियमित तलब\nनदिने र अव्यवस्थित तरिकाले पत्रकार हायर र फायर गर्नेमा बद्वामी कमाएका सञ्चारमाध्यमले\nबन्दाबन्दीलाई झन्‌ हतियारका रुपमा उपयोग गरे,” इमेज च्यानलका पूर्वसमाचार प्रमुख विजय पौडेल\nभन्नुहुन्छ।\n\nसञ्चारकर्मी पौडेल नेपालका मिडिया सञ्चालकहरूले पटक-पटक मिडियालाई उद्योगका रूपमा मान्यता\nदिनुपर्ने माग गरे पनि उद्योग-व्यवसायका आधारभूत सिद्धान्तमा नहिडेको बताउनु हुन्छ । “वर्षौंदेखि चलेका\nसंस्थागत व्यवासायिक मिडियामा पनि पर्याप्त सञ्चालन पुँजी नहुनु र यस्ता संकटका बेला पत्रकार र\nकर्मचारीका ६ महिनाको तलब पनि धन्न नसक्नुको कारण उनीहरूले कोष व्यवस्थापनमा ध्यान दिएकै\nछैनन,” पौडेलले भन्नुभयो ।\n\f"
    },
    {
        "page_number": 63,
        "text": "आनका पूर्वअध्यक्ष निर्मल पौडेल पनि नेपालका सञ्चारमाध्यमहरू तत्कालीक आयकै आधारमा चल्ने\nभएकाले यो संकट देखिएको बताउनु हुन्छ । “सञ्चारमाध्यमहरूले अहिलेका वर्ष कतिका कारोबार हुन्छ,\nआगामी वर्ष कति व्यवसाय आउँछ भन्ने कुनै योजना बनाउने गरेको देखिएन,” पौडेलले भन्नुभयो ।\n\nनेपालमा विज्ञापन संस्कृति नै नभएकाले पनि कोभिड-१९ का कारण नेपाली सञ्चार माध्यम र समग्र\nविज्ञापन क्षेत्रले संकट झेल्नु परेको उहाँको ठहर छ । विज्ञापनलाई प्रवर्धन वा सूचना विस्तारका\nआवश्यकताका रुपमा भन्दा पनि खर्चका रूपमा हेर्ने प्रवृत्तिले गर्दा अहिलेको संकटकालीन अवस्थामा\nप्रायः ठूला विज्ञापनदाताले खर्च कटौती गर्ने नाममा विज्ञापन रोकेका छन्‌, यसका असर नेपाली मिडिया\nक्षेत्रमा परेको हो,” उहाँले भन्नुभयो |\n\nपत्रकार र राहत\n\nकोभिड-१९ संकटसँगै देशभरिका अधिकांश ठूला र मध्यम सञ्चार माध्यमले या त कर्मचारी कटौती गरेको,\nतलब रोक्ने, घटाउने काम गरेको अवस्थामा अधिकांश पत्रकारहरूले न आफू कार्यरत संस्थाबाट न त\nपत्रकार महासंघ वा अन्य पत्रकारितासम्बद्ध संस्थाबाट नै राहत पाउन सके । सर्वेक्षणमा सहभागीमध्ये ७०\nप्रतिशत पत्रकारले राहत नपाएको बताए भने २३ प्रतिशतले राहत पाएको र ७ प्रतिशतले राहत आवश्यकता\nनपरेको, नलिइएको बताएका छन्‌ । राहत पाउनेहरूमध्ये १६ प्रतिशतले आफू कार्यरत संस्थाबाट राहत\navert fare |\n\nअन्यत्र भने सरकारी स्तरबाटै पनि राहतको व्यवस्था गरिएका उदाहरण छन्‌ । जस्तोकि कतिपय\nस्केन्डीनेभियन देशका सरकारले महामारीको ४-६ महिनाका लागि काममा नगए पनि पत्रकारलाई तलब\nसुविधा जुटाइदिने बन्दोबस्त गरेका छन्‌ । अष्ट्रेलियन सरकारले कोभिड-१९ का कारण प्रभावित सञ्चार\nमाध्यमहरूका लागि विभिन्न खाले प्याकेजका राहत प्रदान गरेको थियो, जसमा जनसरोकारमूलक समाचार\nसंकलनका लागि ५ करोड डलरको कार्यक्रमदेखि कर छुट र साना प्रकाशनका लागि लक्षित छुट्टै योजना\nअघि सारेको थियो । पाकिस्तानको खैबर पख्तूनख्वा सरकारले स्थानीय पत्रकारहरूका लागि राहत वितरण\nगरेको थियो ।\n\nअन्तर्राष्ट्रिय संस्थाहरू गुगल, फेसबुक, नेसनल जियोग्राफिक, पुलिट्जर सेन्टरलगायतले कोभिड-१९ का\nकारण संकटमा परेका पत्रकारहरूका लागि अनुदान, फेलोशिप आदिको घोषणा गरेका छन्‌ । नेपालमा भने\nसरकारले हालसम्म कोभिड-१९ बाट प्रभावित मिडिया र सञ्चारकर्मीका लागि कुनै ठोस प्याकेज कार्यक्रम\nघोषणा गरिसकेको छैन ।\n\f"
    },
    {
        "page_number": 64,
        "text": "७५ प्रतिशत पत्रकार बिमाविहीन\n\nसधैं जसो जोखिममा रहेर काम गर्नु पर्ने पेशामा, त्यसमाथि महामारीको अवस्थामा बिमाको महत्वो झनै\nहुन्छ । सर्वेक्षणमा सहभागी ७५ प्रतिशत पत्रकारहरूका जीवन बिमा नभएको पाइएको छ । सहभागीमध्ये\n३८ प्रतिशतले स्वास्थ्य बिमा भएको र केबल १२ प्रतिशतले भर्खर सुरू भएको कोरोना बिमा गरिएको\nबताएका छन्‌ । केही सीमित सञ्चारमाध्यमहरूले र नेपाल आर्थिक पत्रकार समाज, नेपाल पत्रकार\nमहासंघका केही शाखासहितका पत्रकार सम्बद्ध संस्थाहरूले जीवन बिमा कम्पनीसँग सम्झौता गरी\nसामूहिक रूपमा कोरोना बिमा गराउन थालेका हुन्‌ ।\n\nनिर्जीवन बिमा कम्पनीहरूले एकलमा प्रतिव्यक्ति ५०० देखि १ हजार रूपैयाँसम्म तथा\nसंस्थागत/सामूहिकमा ३०० देखि ५०० रूपैयाँसम्मको कोरोना बिमा गर्ने गरेका छन्‌ । यस्तो बिमाअन्तर्गत\nयदि केही गरी कोरोना लागिहालेमा उपचारका लागि ५० हजारदेखि १ लाख रूपैयाँसम्मको बिमांक\nरकमबराबरको उपचार खर्च सम्बन्धित बिमा कम्पनीले भुक्तानी गर्ने गर्छ । यो निकै सानो परिणाममात्र हो ।\nयसले नेपाली पत्रकारहरू सामाजिक सुरक्षा र व्यक्तिगत सुरक्षाबिहीन भएको देखाएको छ।\n\nअर्थ अभावका बीच काम गर्नु पर्ने पत्रकारिता क्षेत्रलाई बिमाले परिआउने आर्थिक जोखिम, अप्रत्याशित\nनोक्सानी वा अनिश्चितताको सहज रुपमा सामना गर्न पनि सघाउ पुच्याउँछ।\n\nअबको बाटो\n\nकोभिड-१९ संकटले नेपाली मिडियालाई केही पाठ सिकाएको छ भने सञ्चार क्षेत्रका प्रभावकारिताबारे\nअझ बलियोसँग प्रस्तुत हुने मौका प्रदान गरेको छ । यसले विशेषतः टेलिभिजन र अनलाइन मिडियाको\nभूमिका र जवाफदेहिता बढाएको छ । विश्वभरि नै कोभिड-१९ को महामारीसँगै भ्रमपूर्ण र तथ्य प्रमाणिक\nनभएका सूचना सम्प्रेषण भइरहेको बेला सञ्चार माध्यमहरू अझ बढी जिम्मेवार हुनुपर्ने दायित्व थपिएको\nप्रेस काउन्सिल नेपालका कार्यबाहक अध्यक्ष किशोर श्रेष्ठ बताउनु हुन्छ ।\n\nसंकटकालीन समयमा श्रव्यदृष्यसहितका सञ्चार माध्यमहरूले महामारीबाट बच्न सही उपायहरूसहितका\nसामग्री प्रकासन-प्रशारण गर्ने, अप्रमाणिक सूचनाका प्रकासन गर्दै नगर्ने तथा जतिसक्दो सही सूचना प्रवाह\nगरी नागरिकमा जीवन रक्षासहित सरकारले गरेको अपर्याप्त तयारी, अपारदर्शी खरिद प्रक्रियाको सूचना\nसम्प्रेषणमा संकटकालीन समयमा अनलाइन सञ्चारमाध्यमहरूले प्रभावकारी भूमिका निर्वाह गरे ।\n\f"
    },
    {
        "page_number": 65,
        "text": "नेपालका सबै मिडिया सञ्चालकहरूले अब तत्कालै प्रभावकारी व्यवस्थापकीय योजनाहरू बनाउने,\nसंकटकालीन व्यवस्थापनका लागि सञ्चालन खर्च र लागतबाट निश्चित रकम छुट्याइ विशेष कोष बनाउने\nकुरामा ध्यान दिनुपर्नेमा अध्ययनमा सहभागी अधिकांश सहभागी पत्रकारहरूले जोड दिएका छन्‌ । धेरैजसो\nसहभागी पत्रकारहरूले नेपालका अधिकांश मिडिया सञ्चालकहरुसँग आर्थिक अभाव नभइ नियतमाथि\nनै प्रश्न उठाएका छन, किनभने केही मिडियाले बन्दाबन्दी अवधिको मात्र होइन, त्यसभन्दा अघिकै\nतलबभत्ता सुविधा समेत रोकेका छन्‌।\n\nसरकारले मिडिया विकास कोषमार्फत संकटमा परेका मिडियाहरूमा अतिरिक्त लगानी, कोषको ब्याजमा\nअनुदान, अनलाइन सञ्चारमाध्यमहरूलाई पनि लोककल्याणकारी विज्ञापन उपलब्ध गराउन, रोजगारी\nगुमाएका पत्रकारहरूलाई प्रेस काउन्सिलमार्फत तत्कालीक आर्थिक सहायता दिनुपर्ने पत्रकारहरूको राय\nछ । त्यसै गरी मिडिया सञ्चालकहरूले पत्रकारका पेशागत, रोजगारी र यस्ता संकटकालीन अवस्थामा\nसामाजिक सुरक्षाको प्रत्याभूति गराउनु पर्ने तथा यसका लागि पत्रकार महासंघसहितका पेशागत संगठनले\nप्रभावकारी दबाब सिर्जना गर्नु पर्ने पत्रकारहरूको धारणा छ।\n\n \n\nसरकारले कोभिड-१९ का कारण प्रभावित पत्रकार तथा यस्तो बेला कार्यरत मिडियाले आफ्ना पत्रकार\nकर्मचारीलाई प्रोत्साहन गर्नुपर्ने सुझाव पनि पत्रकारहरूले दिएका छन्‌ । अरुबेला कमाएको नाफाबाट भए\nपनि कर्मचारीलाई टिकाई राख्ने सहज वातावरण बनाउनु पर्ने कुरामा जोड दिएका छन्‌ । सबैको अनिवार्य\nबिमासहित कोरोनाको कहरले मिडिया हाउसहरुमा भएका आर्थिक क्षति न्यूनीकरण गर्न बिना ब्याजमा\nकेही वर्षका लागि कम्पनीको कूल पूँजीको निश्चित प्रतिशत रकम सापटी दिने व्यवस्था हुनुपर्ने सल्लाह\nदिएका छन्‌।\n\nमहामरीबीच भीमकाय आर्थिक संकट त छँदैछ, वित्त व्यवस्थापन योजना र संचारकर्मीहरुप्रति उचित\nन्यायको अभावमा विश्वासको संकट अझ दुरगामी र महँगो हुनेछ ।\n\n(सम्पादकीय टिप्पणी: भर्खरैमात्र कान्तिपुर दैनिकले साप्ताहिक, नारी र नेपाल म्यागजिन बन्द गरेको छ भने\n६ दशक पुरानो जगदम्बा प्रेस बन्द भएको छ) । (यो सामग्री मिडिया फाउण्डेसनको कोभिड-१९ मिडिया\nआउटरीच कार्यक्रमअन्तर्गत ह्युम्यानिटी युनाइटेडको सहयोगमा तयार गरिएको हो । लेखमा व्यक्त गरिएका\nदृष्टिकोण लेखकका हुन्‌ ) असार १३, २०७७\n\f"
    },
    {
        "page_number": 66,
        "text": "खण्ड-ख\nसमाचारहरू\n\nघइबन्दी काएण ५५ प्रतिशत नेपालीले गुमाए णीविकोपार्णनका मेलो\n\nकोभिड-१९ को संक्रमण नफैलियोस्‌ भनेर चैत ११ देखि अवलम्बन गरिएको झन्डै पाँच महिना लामो\nघरबन्दीका अवधिमा आधा जनसंख्याले आयआर्जन र जीविकोपार्जनको माध्यम गुमाएको बताएका छन्‌\n|\n\nयुनिसेफ र सेयरकास्ट इनिसियटिभ नेपालले गत मे महिनामा गरेको देशव्यापी सर्वेमा ५५ प्रतिशत नेपालीले\nआफ्नो आयआर्जन गुमेको बताएका हुन्‌ । देशभरिका प्रतिनिधित्व हुने गरी ७ हजार ५०० घरपरिवारमाझ\nयो सर्वे गरिएको युनिसेफले जनाएको छ, जसले ८५ प्रतिशत नगरपालिकाहरू समेटेको थियो । कोभिड-\n१९ ले पारेको आर्थिक-सामाजिक असरबारे फरक-फरक अध्ययनहरू सार्वजनिक हुने क्रममा पछिल्लो\nपटक सार्वजनिक भएको यो अध्ययनले भने चिन्तालाग्दो विवरण देखाएको हो । यसअघिका अध्ययनहरूले\nघरबन्दीका कारण करिब एक तिहाइ नेपालीले आयआर्जन र जीविकोपार्जनको मेलो गुमाएको देखाउँदै\nआएका छन।\n\nप्रदेशगत रूपमा घरबन्दीका कारण सर्वाधिक आय गुमेको बताउनेहरूमा प्रदेश २ का सहभागीहरू छन्‌, सो\nप्रदेशका ७२ प्रतिशत सर्वेमा सहभागीहरूले आफ्नो आयआर्जन गुमेको बताए । यसैगरी, बागमतीका ५९\nप्रतिशतले, प्रदेश ५ का ५५ प्रतिशत, प्रदेश १ र सुदूरपश्चिमका ४८ प्रतिशत, गण्डकीका ३६ प्रतिशत,\nकर्णालीका ३५ प्रतिशतले आफ्नो आयआर्जन गुमेको बताएका छन्‌।\n\nघरबन्दीका कारण आयआर्जन वा जीविकोपार्जनको मेलो गुमाउनेहरू सबैभन्दा बढी\nउपमहानगरपालिकाहरूमा रहेको यो अध्ययनले देखाएको छ । उपमहानगरपालिकाहरूका ६१ प्रतिशतले\nआफूले आयआर्जन गुमाएको बताए । यसैगरी, गाउँपालिकाहरूका ५५ प्रतिशत, नगरपालिकाका ५४\nप्रतिशत र महानगरपालिकाका ५१ प्रतिशतले आयआर्जन गुमेको बताएका छन्‌ ।\n\nवैकल्पिक शिक्षामा छैन पहुँच\n\f"
    },
    {
        "page_number": 67,
        "text": "सबैभन्दा चिन्तालाग्दो पक्ष, कोभिड-१९ महामारीका कारण हालैका दिनहरूमा विद्यलयहरूले अनलाइन\nकक्षा चलाइरहेको भए पनि एक तिहाइ बालबालिकाका यस्ता दूरशिक्षाको पहुँच भए पनि तीमध्ये आधाले\nउपयोग नै नगरेको पाइएको छ।\n\nसर्वेमा सहभागीमध्ये ६८ प्रतिशतको वैकल्पिक शिक्षामा पहुँच नभएको र पहुँच हुने २९ प्रतिशतमध्ये\nआधाले मात्र यसको उपयोग गर्न सकेको बताएका छन्‌ । यसले कोभिड-१९ का कारण निकै ठूलो\nअनुपातमा बालबालिकाहरूले अध्ययन र सिकाइको अवसर गुमाएको देखाउँछ । कुल सहभागीमध्ये ९५\nप्रतिशतले घरबन्दीका कारण आफ्ना बालबालिका विद्यालय जान नसकेको बताएका छन्‌ ।\n\nऔसत १० हजार रुपैयाँभन्दा कम आय हुने परिवारका ८२ प्रतिशत बालबालिकाको यस्ता दूरशिक्षामा\nपहुँच छैन भने भए पनि ९५ प्रतिशत बालबालिकाले उपयोग नै गर्न सकेका छैनन्‌ । यो गरिबीको\nरेखामुनिभन्दा तलको जनसंख्या हो । यस्तै, औसत २० हजार रूपैयाँसम्म आय हुने परिवारका ७७ प्रतिशत\nबालबालिकाको दूरशिक्षामा पहुँच छैन भने यस वर्गमा पहुँच हुने २३ प्रतिशतमध्ये केबल ९ प्रतिशतलेमात्र\nयस्तो वैकल्पिक शिक्षा प्रविधिको उपयोग गर्ने गरेको अध्ययनले देखाएको छ।\n\n१४ प्रतिशत अपाङ्गता भएका व्यक्ति\n\nसर्वेमा सहभागीमध्ये १४ प्रतिशत परिवारमा कुनै न कुनै किसिमको अपाङ्गता भएको पाइएको छ। यो\nहालसम्म गरिइदै आइएका अनुमानहरूभन्दा बढी हो । हालसम्म औसत १० प्रतिशत नेपालीमा कुनै न कुनै\nप्रकारको अपाङ्गता भएको बताइने गरिएको थियो । यो सर्वेअनुसार हरेक पाँचमध्ये एक परिवारका\nबालबालिकामा कुनै न कुनै प्रकारको अपाङ्गता पाइएको छ ।\n\n(न्यूज कारोबार, २७ साउन, २०७७)\n\f"
    },
    {
        "page_number": 68,
        "text": "अर्थतन्र पुनएप्थानका लागि झवा तीन खर्ब भधिकको याकेण आवश्यक\n\nनव कोरोना भाइरस (कोभिड-१९) को संक्रमणबाट बच्न लगाइएको घरबन्दीका कारण संकटमा परेको\nनेपाली अर्थतन्त्रलाई पुनर्बहालीका लागि सवा तीन खर्ब रूपैयाँभन्दा अधिकको पुनरुद्धार प्याकेज\nआवश्यक रहेको एउटा संयुक्त राष्ट्र संघीय अध्ययनले देखाएको छ । एसिया तथा प्रशान्तका लागि संयुक्त\nराष्ट्र संघीय आयोग (यूएनस्क्याप)ले सार्वजनिक गरेको “कोभिड-१९ र दक्षिण एसिया: राष्ट्रिय रणनीतिहरू\nर समावेशी, दिगो र लचिलो पुनर्बहालीका लागि उपक्षेत्रीय सहयोग' विषयक प्रतिवदेनले कोभिड-१९ ले\nनेपालको आर्थिक-सामाजिक क्षेत्रमा परेको प्रभावबाट बाहिरिनका लागि कुल गार्हस्थ्य उत्पादन\n(जीडीपी)को ९ प्रतिशतबराबरको पुनरुत्थान (स्टिमुलेसन) प्याकेज आवश्यक रहेको औंल्याएको छ ।\n\nगत आर्थिक वर्ष २०७६/७७ को अनुमानित जीडीपीको आकार ३७ खर्ब ४७ अर्ब रूपैयाँ मान्दा करिब ३\nखर्ब ३९ अर्ब रूपैयाँको आर्थिक पुनरुत्थानको प्याकेज आवश्यक देखिएको छ । यसध्ये आर्थिक\nपुनर्बहालीका लागि १ खर्ब ३१ अर्ब (जीडीपीको ३.५ प्रतिशत), सामाजिक सुरक्षाका लागि १ खर्ब ५०\nअर्ब (जीडीपीको ४ प्रतिशत) र सार्वजनिक स्वास्थ्य पूर्वाधारका लागि ५६ अर्ब ५० करोड (जीडीपीको\n१.५ प्रतिशत) रूपैयाँबराबरको प्याकेज आवश्यक भएको यूएनस्क्यापले जनाएको छ।\n\nकोभिड-१९ का कारण अर्थतन्त्रमा परेको असरबाट बच्न र आर्थिक बहालीका कार्यक्रम सञ्चालनका\nलागि हालसम्म विश्व बैंकले “फास्ट ट्र्याक'बाट २ करोड ९० लाख अमेरिकी डलर, एसियाली विकास\nबैंक (एडीबी)ले २५ करोड डलर र अन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ) बाट “प्यापिड फाइनान्सिङ\nइन्स्टुमेन्ट' (आरएफआई)बाट २१ करोड ४० लाख डलरको सहायता प्राप्त गरिसकेको प्रतिवेदनमा उल्लेख\nछ । यसबाहेक नेपालले आरएफआईको क्रण भुक्तानी योजनाबाट पनि सहयोग पाएको छ । यी सबै रकम\nजोड्दा नेपालले कोभिड-१९ पछि अर्थतन्त्र बहालीका लागि करिब ६० अर्ब रूपैयाँबराबरको सहायता\nप्रतिबद्धता पाएको छ, यसमा विश्व बैंकले हालै घोषणा गरेका अन्य बजेटरी र परियोजनागत सहयोगसमेत\nजोड्दा एक खर्ब रूपैयाँभन्दा बढी हुन्छ । दाताहरूले यसरी सहयोग घोषणा गरिरहँदा अर्थतन्त्र बहालीका\nलागि नपुग रकम भने सरकारले आफ्नो आन्तरिक स्रोतबाट परिचालन गर्नुपर्ने हुन्छ ।\n\nप्रतिवेदनले नेपालका २२ लाख ७० हजार व्यक्तिले घरबन्दीको अवधिमा रोजगारी गुमाएको र करिब साढे\n२१ लाख नेपालीहरू पुनः चरम गरिबीमा फँसेको जनाएको छ । यसअनुसार घरबन्दीकै कारण करिब ७\nप्रतिशत विन्दुले गरिबी बढेको छ । यो अन्तर्राष्ट्रिय श्रम संगठन (आईएलओग)ले गरेको यसअघिको राष्ट्रिय\n\f"
    },
    {
        "page_number": 69,
        "text": "अनुमानभन्दा केही कम हो । आईएलओले ३७ लाख नेपालीहरूले रोजगारी गुमाएको जनाएको थियो ।\nदक्षिण एसियाली क्षेत्रका ठूलो जनसंख्या अनौपचारिक क्षेत्रको श्रममा आश्रित रहेको र लामो अवधि\nरोजगारी तथा आय-आर्जन गुमाउँदा उनीहरू गरिबीको रेखामुनि धकेलिएका हुन्‌ । विशेषगरी गरिबीबाट\nभरखर माथि उक्लिएका तथा गरिबीकै रेखाकै आसपासमा रहेका ठूलो जनसंख्या रोजगारी र आय गुमेको\nतर पर्याप्त साजिक सुरक्षा नभएका कारण पुनः चरम विपन्नतामा धकेलिएका हुन्‌ ।\n\nखराब स्वास्थ्य, पानी र सरसफाइ सुविधाको सीमित पहुँच, मेडिकल हेरचाह र परीक्षणको कम पहुँच तथा\nआधारभूत स्वास्थ्य सेवाको अभावको परिणामस्वरूप गरिबीको रेखा आसपासमा भएका व्यक्तिहरू फैलदो\nसंक्रमणको तीव्र जोखिमसँगै चरम गरिबीको पासोमा पर्न सक्ने प्रतिवेदनमा औंल्याइएको छ । यूएनस्क्यापले\nप्रतिदिन १.९० अमेरिकी डलरको मानकका आधारमा कोभिड-१९ नियन्त्रणका लागि अवलम्बन गरिएका\nउपायहरूका कारण दक्षिण एसियाका पाँच मुलुक- नेपाल, भारत, बंगलादेश र श्रीलंकामा मात्र थप १३\nकरोड १८ लाख मानिसहरू चरम विपन्नतामा फँस्ने बताएको छ । कोभिड-१९ का कारण सबैभन्दा बढी\nभारतमा १० करोड ७६ लाख ६० हजार नयाँ गरिब थपिने छन्‌ भने बंगलादेशमा १ करोड १७ लाख ३०\nहजार, पाकिस्तानमा १ करोड, नेपालमा २१ लाख ५० हजार र श्रीलंकामा २ लाख ६० हजार व्यक्तिहरू\nचरम चरिबीमा थपिने छन्‌।\n\nग्रामीण क्षेत्रर सहरी झुपडीहरूमा बस्ने मानिसहरू स्वच्छ पानी, आधारभूत सरसफाइ र स्वास्थ्य हेरचाहबाट\nबञ्चित भएको भन्दै यस्ता व्यक्तिहरू कोभिड-१९ बाट संक्रमित हुने जोखिम बढी भएको प्रतिवेदनमा\nऔँल्याइएको छ । प्रतिवेदनअनुसार नेपालमा कुल सहरी जनसंख्याको ५४ प्रतिशत झुपडीमा बस्छन्‌। “जुन\nपरिवारमा स्वच्छ पिउने पानीको अभाव, महिला तथा बालिकाहरूमा पानी संकलन, भण्डार र\nव्यवस्थापनको भार परिरहेको छ, तिनीहरूमा कोभिड-१९ संक्रमणको जोखिम बढी छ,” प्रतिवेदनमा\nभनिएको छ, “नेपाल र अफगानिस्तानमा गरिबमा वर्गीकरण गरिएका परिवारका करिब ८० प्रतिशतले\nस्वास्थ्य सेवा लिन लामो दूरीको यात्रा तय गर्नुपर्छ ।'\n\n \n\nयूएनस्क्यापले सामान्य साङ्ग व्यक्तिहरूका तुलनामा अपाङ्गता भएका व्यक्तिहरूले२०.६ प्रतिशतका\nअनुपात अधिक गरिबको सामनाको सामना गर्नुपर्ने जोखिम औंल्याएको छ । साङ्ग व्यक्तिका तुलनामा\nअपाङ्गता भएका व्यक्तिहरूले रोजगारी पाउने सम्भावना दुईदेखि छ गुणा कम सम्भावना रहेको\nयुनेस्क्यापको अनुसन्धानले देखाएको छ । अपाङ्गता भएका व्यक्तिहरूले हिँडडुल तथा सामर्थ्यका\nअभावका कारण स्वास्थ्य सेवा, शिक्षा र अन्य आवश्यक सेवाहरूको पहुँचमा ठूलो चुनौतीको सामना\nगरिरहेको प्रतिवेदनले औंल्याएको छ । यसले स्वास्थ्य, गरिबी र जीविकोर्जनका जोखिमका कारण\n\f"
    },
    {
        "page_number": 70,
        "text": "अपाङ्गता भएका व्यक्तिहरू कोभिड-१९ महामारीले पार्ने नकारात्मक प्रभावप्रति सर्वाधिक संवोदनशील\nअवस्थामा पुस्याएको प्रतिवेदनमा उल्लेख छ।\n\n(न्युज कारोबार, साउन २६, २०७७)\n\f"
    },
    {
        "page_number": 71,
        "text": "कोभिंउ-१९ ले नेपालको पर्यटनमा २४ अर्बको क्षति\n\nविश्वव्यापी स्वास्थ्य संकट कोभिड-१९ महामारीका कारण अप्रिलदेखि मेसम्मको अवधिमा पर्यटक\nआगमन औसत ४९ प्रतिशतले घटेको संयुक्त राष्ट्र संघीय विश्व पर्यटन संगठन (यूएनडब्लूटीओ)ले जनाएको\nछ। मे र जुन महिनामा पर्यटक आगमनमा भएको सत प्रतिशत कमीलाई जोड्दा सन्‌ २००० को पहिलो ६\nमहिनामा नेपालमा औसत ५५ प्रतिशत पर्यटक आगमन घटेको छ । यसले नेपालको पर्यटन आय र त्यससँग\nजोडिएका सम्पूर्ण आर्थिक क्रियाकलापको चक्रमा गम्भीर नोक्सानी पुच्याएको छ।\n\nसन्‌ २०१९ मा नेपालले पर्यटन क्षेत्रबाट ७० करोड १० लाख अमेरिकी डलरको आम्दानी गरेकोमा सन्‌\n२०२० मा कुल पर्यटन आयमा झन्डै २८ प्रतिशतले कमी आएको यूएनडब्लूटीओले सार्वजनिक गरेको\nवर्ल्ड टुरिजम ब्यारोमिटर'मा उल्लेख छ । यद्यपि, नेपाल सरकारको तथ्यांकअनुसार सन्‌ २०१९ मा\nनेपालले पर्यटन क्षेत्रबाट ७२ करोड ४३ लाख अमेरिकी डलरको आम्दानी गरेको थियो । यसलाई आधार\nबनाएर रकममा हेर्दा नेपालको पर्यटन क्षेत्रले पहिलो ५ महिनामा २० करोड अमेरिकी डलर अर्थात करिब\n२४ अर्ब रूपैयाँबराबरको आय गुमाएको देखिन्छ । नेपालका पर्यटन व्यवसायीहरूले भने कोभिड-१९\nमहामारीका कारण नेपालको पर्यटन उद्योगमा एक खर्ब रूपैयाँको क्षति पुगेको बताउने गरेका छन्‌।\n\nनेपाल सरकारले सन्‌ २०२० लाई भिजिट नेपालका रूपमा मनाउने घोषणा गरेको र यस वर्ष २० लाख\nपर्यटक भित्र्याउने लक्ष्य राखेको थियो । यो लक्ष्यका आधार मान्दा कोभिड-१९ का संक्रमण नफैलियोस्‌\nभनेर अबलम्बन गरिएको यात्रा प्रतिबन्धका कारण पहिलो ६ महिनामा १० लाख पर्यटक नेपाल आउनबाट\nबञ्चित भए । गत वर्षकै अनुपातमा हेर्दा पनि यो ६ महिनामा ६ लाखभन्दा बढी पर्यटक कोभिड-१९ का\nकारण नेपाल आउन सकेनन्‌ ।\n\nयूएनडब्लूटीओका अनुसार कोभिड-१९ का कारण सन्‌ २०२० को पहिलो ५ महिनाको अवधिमा\nविश्वव्यापी पर्यटन उद्योगले ३ खर्ब २० अर्ब अमेरिकी डलरको आय गुमाएको छ । वर्ल्ड टुरिजम\nब्यारोमिटरका अनुसार यो पाँच महिनाको अवधिमा विश्वव्यापी पर्यटन आवागनमा औसत ५६ प्रतिशत\nकमी आउँदा सबैभन्दा बढी एसिया-प्रशान्त क्षेत्रमा ६० प्रतिशतले पर्यटक कमी आयो ।\n\nदक्षिण एसियामा औसत ४७ प्रतिशतले पर्यटक कमी हुँदा नेपाल, श्रीलंका र माल्दिभ्समा औसत ५०\nप्रतिशतले पर्यटक कमी आएको ब्यारोमिटरमा उल्लेख छ ।मे महिनामा विश्वव्यापी हवाई उड्डयनमा\nआधारित यात्रुको ९८ प्रतिशतले गिरावट आउँदा नेपालसहितका देशमा सतप्रतिशतले कमी आएको\nब्यारोमिटरमा उल्लेख छ।\n\f"
    },
    {
        "page_number": 72,
        "text": "नेपालमा हाल १५ वटा पाँच तारे होटलसहित १३८ तारे होटल र १ हजार १५१ वटा पर्यटकस्तरीय\nहोटल सञ्चालनमा रहेको पर्यटन तथा नागरिक उड्डयन मन्त्रालयले जनाएको छ । होटल एसोसियसन\nअफ नेपाल (हान)का अनुसार हाल तारे र पर्यटकस्तरीय होटलहरूमा मात्र करिब ७ लाख व्यक्तिले\nप्रत्यक्ष रोजगारी पाएका छन्‌]\n\nयस्तै, ३ हजार ६८० ट्राभल एजेन्सी, २ हजार ७६४ ट्रेकिङ एजेन्सी सञ्चालनमा छन्‌ भने देशभरि ४\nहजार २०० जना ट्राभल तथा १७ हजार ६२६ जना ट्रेकिङ गाइड छन्‌ । एक जनाले पर्वतारोहण गर्दा १२\nजना शेर्पा, आरोहण सहयोगी र सरदारहरूले रोजगारी पाउने गरेको आँकडा छ ।\n\nकेन्द्रीय तथ्यांक विभागले हालै सम्पन्न गरेको राष्ट्रिय आर्थिक सर्वेक्षण-२०१८ अनुसार देशभरि १ लाख\n३० हजार ५४० वटा होटल तथारेष्टुराँ सञ्चालनमा छन्‌, जसमा ३ लाख ४६ हजार जना संलग्न छन्‌ । यो\nकुल औद्योगिक-व्यावसायिक रोजगारीको १०.७ हो।\n\nवर्ल्ड ट्राभल एन्ड टुरिजम काउन्सिल (डब्लूटीटीसी)ले भने नेपालको पर्यटन क्षेत्रमा १० लाख ३४ हजारले\nरोजगारी पाएको उल्लेख गरेको छ । विगत पाँच महिनादेखि कोभिड-१९ महामारीका कारण यात्रा प्रतिबन्ध\nलगाइएपछि पर्यटन क्षेत्रका यी व्यवसायी तथा रोजगारीप्राप्त व्यक्तिहरू संकटमा परेका छन्‌ ।\n\f"
    },
    {
        "page_number": 73,
        "text": "कोभिइ-१९ ले दिगो विकाप् लक्ष्य प्रभावित: योणना भायोग\n\nराष्ट्रिय योजना आयोगले नव कोरोना भाइरस महामारी (कोभिड-१९)का कारण दिगो विकास लक्ष्य\n(एसडीजी)को कार्यान्वयन प्रभावित भएको बताएको छ । आयोगले हालै एसडीजीको कार्यान्वयन\nअवस्थाबारे तयार पारेको राष्ट्रिय कार्यान्वय प्रतिवेदनमा २०७२ को भूकम्पपछि प्रभावित भएका नेपालका\nविकास प्रयासमा कोभिड-१९ले थप धक्का दिएको उल्लेख छ । दिगो विकास लक्ष्यको कार्यान्वयनबारे\nनेपालले तयार पारेको दोस्रो राष्ट्रिय प्रतिवेदन हो । प्रतिवेदनले कोभिड-१९ महामारीले दिगो विकास\nलक्ष्यमा हालसम्म हासिल उपलब्धिहरूलाई मात्र कमजोर नपारी देशको सामाजिक आर्थिक स्थितिमा\nदीर्घकालीन असर पर्नसक्ने औंल्याएको छ ।\n\nनेपालको अर्थतन्त्रको ठूलो हिस्सा अनौपचारिक क्षेत्रमा आश्रित रहेकाले कोभिड-१९ महामारीले\nअर्थतन्त्रमा दीर्घकालीन असर पर्ने देखिएको हो । फागुनसम्म प्रायः आर्थिक परिसूचकहरू सन्तोषजनक\nभए पनि चै यता समग्र आर्थिक गतिविधिहरूमा व्यापक प्रभाव परेको आयोगले बताएको छ । “यसको\nप्रभाव अन्य देशहरु जत्तिकै गम्भीर नहुने अनुमान भए पनि तर आर्थिक वृद्धिदरमा भएको कमीले गरिबी र\nरोजगारीमा सञ्चित प्रकृतिको गम्भीर असर पार्नेछ,' आयोगले भनेको छ।\n\nविश्वव्यापी व्यापारमा उत्पन्न अवरोधहरू, नागरिकहरूका हिँडडुल प्रतिबन्ध, पर्यटनमा ठूलो गिरावट,\nविश्वव्यापी मागमातीव्र गिरावट र विश्वव्यापी अर्थतन्त्रको सुस्त वृद्धिले नेपालमा दीर्घकालीन रूपमा\nप्रतिकूल परिणाम ल्याउने जोखिम आयोगले औंल्याएको छ। आर्थिक क्रियाकलापमा व्यापक गिरावटले\nराजस्व र कर्जा प्रवाहमा संकुचन निम्त्याउने र यसले सार्वजनिक पूर्वाधार निर्माणका कार्यदेखि निजी क्षेत्रको\nआर्थिक गतिविधिमा नकारात्मक असर पार्ने प्रतिवेदनमा जोखिम औंल्याइएको छ।\n\nप्रमुख व्यापारिक साझेदार मुलुकहरूमा माग घट्ने क्रमसँगै निर्यातमा पनि कटौती हुने आयोगको ठहर छ।\nयस्तै, विदेशका श्रम गन्तव्यहरूमा श्रमको माग घट्दै गइरहेको र नेपालमा आर्थिक क्रियाकलापहरूमा\nअवरोध सिर्जना भएसँगै बढ्दो बेरोजगारी दरले गम्भीर चुनौती खडा गर्नसक्ने आयोगले बताएको छ।\nयसैगरी, पर्यटन क्षेत्र गम्भीर रूपमा प्रभावित हुँदा यसले प्रत्यक्ष र अप्रत्यक्ष रूपमा यस उद्योगमा संलग्न\nहजारौं मानिसको जीविकोपार्जनमा नकारात्मक असर पार्ने औंल्याइएको छ।\n\nअन्य विपदहरूले जस्तै यो महामारीले यसअघि नै सबैभन्दा जोखिमपूर्ण अवस्थामा रहेका तथा विपन्न र\nसीमान्तकृत समूहका मानिसहरूलाई असर गरिरहेको भन्दै यसले असमानता थप विस्तार गरेको आयोगको\nभनाइ छ। प्रतिवदेनमा कोभिड-१९ महामारीले गरिबी बढाउने र महामारीको कारण रोजगारी गुमाउने ठूलो\n\f"
    },
    {
        "page_number": 74,
        "text": "संख्याका नागरिकहरू खाद्य सुरक्षामा गम्भीर खतरा बढेको उल्लेख छ । लामो अवधिका लकडाउनका\nकारण आर्थिक गतिविधिहरू ठप्प भएको हुँदा दैनिक ज्यालादारी मजदुरहरूले सबैभन्दा बढी दुःख भोग्नु\nपरेको प्रतिवेदनमा छ ।\n\nलकडाउनसँगै बढेको खाद्य मूल्यले खाद्य सुरक्षा कमजोर भएको र गरिबी न्यूनीकरणमा हालसम्म हासिल\nउपलब्धी उल्ट्याउने जोखिम बढेको आयोगको ठहर छ । महामारीको कारण महिलाको आय र श्रमशक्ति\nसहभागिता दरमा पनि कमी आउने जोखिम प्रतिवेदनमा औंल्याएको छ । यसका कारण महिलाहरूले धेरै\nकठिनाइहरूको सामना गर्नुपर्ने र उनीहरू गरिबीको पासोमा पर्न सक्ने वा असुरक्षित हुने खतरा बढेको\nआयोगको प्रतिवेदनमा उल्लेख छ।\n\nलकडाउनपछि घरेलु, साना तथा मझौला उद्योग, व्यक्तिगत रूपमा सञ्चालित साना व्यवसाय र आतिथ्य\nउद्योग बन्द भएपछि ठूलो संख्यामा नेपालीहरू बेरोजगार भएका भन्दै यी क्षेत्रमा बढी मात्रामा महिलाहरू\nरोजगारीमा भएका उनीहरू जोखिममा परेका हुन्‌ । यसैगरी, स्वास्थ्य क्षेत्रमा नेपालले धरै सूचकहरुमा\nउल्लेखनीय प्रगति भएको हासिल गरेको भए पनि यो महामारीले ती प्रयासमा असर पारेको जनाइएको छ।\nविशेषगरी, खोप कार्यक्रमसहित अन्य रोगहरूको उपचार प्रक्रियामा यसको प्रतिकूल असर पारेको\nप्रतिवेदनमा उल्लेख छ ।\n\nयोजना आयोगले महामारीका कारण सर्वाधिक प्रभाव शिक्षा क्षेत्रमा परेको बताएको छ । लकडाउनपछि\nधेरैजसो स्कूल र कलेजहरूले अनलाइन सिक्ने प्रक्रिया जारी जारी राखेका भए पनि यो विगतको शिक्षण\nविधि जत्तिकै प्रभावकारी नहुने, धनी र गरिबबीच रहेको डिजिटल डिभाइडले शिक्षामा भएको असमानता\nफराकिलो पार्ने जोखिम आयोगले औंल्याएको छ।\n\n(न्युज कारोबार, साउन १६, २०७७)\n\f"
    },
    {
        "page_number": 75,
        "text": "नेपालको भार्थिकवृद्धिद ०.५ प्रतिशतमात्र : विश्व बैंक\n\nविश्व बैंकले कोरोना भाइरस (कोभिड-१९) महामारीका कारण नेपालको आर्थिक वृद्धिदर ०.५ प्रतिशतमा\nसीमित हुनसक्ने नयाँ अनुमान गरेको छ । यसअघि बैंकले नेपालको वृद्धिदर १.५ देखि २.८ प्रतिशतको\nबीचमा रहने प्रक्षेपण गरेको थियो । बैंकले नेपालका लागि विद्यालय क्षेत्र सुधारका लागि नयाँ क्रण स्वीकृत\nगर्ने क्रममा तयार पारेको “मूल्यांकन चरण- कार्यक्रम सूचना दस्तावेज (पीआईडी)मा कोभिड-१९ को\nप्रकोप र व्यापक र लामो अवधिको लकडाउन तथा आपूर्ति अवरोधले वृद्धिदर आर्थिक वृद्धिदर ०.५\nप्रतिशतमा झार्न सक्ने उल्लेख छ।\n\nयो अन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ)ले गरेको प्रक्षेपण भन्दा कम हो । मुद्रा कोषले पनि सुरुमा नेपालको\nवृद्धिदर २.५ प्रतिशत हुन्छ भनेकोमा नेपालका लागि जारी एक स्थितिपत्रमा वृद्धिदर १ प्रतिशतमा खुम्चने\nउल्लेख गरेको छ । सरकारले भने चालू आर्थिक वर्ष २०७६/७७ मा २.३ प्रतिशत हुने प्रारम्भिक अनुमान\nगरेको छ । केन्द्रीय तथ्यांक विभागले लकडाउन वैशाख १५ गतेसम्म कायम रहने अपेक्षाका आधारमा यो\nअनुमान गरेको थियो ।\n\nआर्थिक वृद्धिमा यो संकुचन आगामी आर्थिक वर्ष २०७७/७८ (२०२१)मा समेत कायमै रहने बैंकको\nअनुमान छ । बैंकका अनुसार आव २०२१ मा नेपालको वृद्धिदर २.१ प्रतिशत रहने छ । यद्यपि, व्यापक\nरूपमा फैलिएको कोभिड-१९ अन्त्य भइ बढी बाली उब्जनी भएमा र चाडबाडका कारण वृद्धिदर बढीमा\n२.८ प्रतिशतले खुम्चने बैंकको भनाइ छ।\n\nगरिबी ज्च तहले बह्ने\n\nयसैबीच, संयुक्त राष्ट्र संघीय विकास कार्यक्रम (यूएनडीपी)का लागि गरिएको अध्ययनले कोभिड-१९\nमहामारीका कारण नेपालमा गरिबी उच्च तहले बढ्ने जोखिम औंल्याएको छ । यूएनडीपीका लागि\nआईआईडीएसले गरेको “नेपालमा कोभिड-१९ को सामाजिक आर्थिक प्रभावको द्रूत मूल्यांकन'ले\nनेपालमा हाल प्रतिदिन औसत २ अमेरिकी डलरको आयभन्दा कममा जीवन निर्वाह गरिरहेका जनसंख्या\n\n५७.३ प्रतिशत रहेको भन्दै यो महामारीजस्ता प्रकोपका कारण गरिबीको रेखामुनि रहेको जनसंख्या उच्च\nअंकले बढ्ने उल्लेख छ।\n\n'महामारीबाट बच्न लगाइएको लकडाउनका कारण रोजगारी, आयआर्जन गुमाउँदा गरिबीबाट बाहिर\nनिस्केका हरेक दुईमध्ये एक जना पुनः गरिबीको रेखामुनि धकेलिने सम्भावना बढेको छ,” प्रतिवेदनमा\n\f"
    },
    {
        "page_number": 76,
        "text": "भनिएको छ । प्रतिवेदनमा कोभिड-१९ महामारीका कारण नेपालको घरेलु, साना तथा मझौला उद्योग\nव्यवसायहरू सर्वाधिक प्रभाव पारेको भन्दै यसले समग्र रोजगारीमा समेत गम्भीर असर परेको उल्लेख छ ।\nप्रतिवेदनअनुसार लामो अवधिको लडकडाउनका कारण नेपालका खाद्यान्न तथा आवास, मर्मतसम्भार,\nयातायात, डेरी तथा पशुपालन सर्वाधिक प्रभावित भएका छन्‌ ।\n\nस्तरोन्नतिका सपना पनि धकेलियो\n\nकोभिड-१९ का कारण नेपाल अतिकम विकसित मुलुकबाट विकासशील मुलुकमा स्तरोन्नति हुने सपना\nपनि आगामी पाँच-छ वर्षका लागि धकेलिएको छ । यसअघि नेपालले सन्‌ २०२२ मा स्तरोन्नति हुने\nसंशोधित लक्ष्य राखेको थियो ।\n\nनेपाल सरकारले तेह्रौं योजनामा सन्‌ २०२२ सम्म विकासशील राष्ट्रमा स्तरोन्नति हुने लक्ष्य राखेको थियो\nभने चौधौं योजनाले सन्‌ २०३० सम्म मध्यम आम्दानी भएको मुलुकमा स्तरोन्नति हुने लक्ष्य राखिएको\nथियो, जुन पन्ध्रौं योजनामा पनि निरन्तर छ ।\n\nनेपाल आयका आधारमा नभए पनि अन्य दुई सूचकका आधारमा यसअघि नै स्तरोन्नति हुनसक्ने अवस्था\nभए पनि तत्कालका लागि यो समयावधि धकेलिएको छ,' आईआईडीएसका अध्यक्ष एवं राष्ट्रिय योजना\nआयोगका पूर्वउपाध्यक्ष डा.स्वर्णिम वाग्ले भन्छन्‌- “कोभिड-१९ महामारीले सोझै स्तरोन्नतिका सूचकमा\nप्रभाव नपारे पनि यसले समग्र आर्थिक सामाजिक सूचकमा प्रभाव पारेकाले स्तरोन्नति पनि केही वर्षका\nलागि धकेलिन सक्छ ।'\n\n \n\nउनका अनुसार कोभिड-१९ महामारीका कारण नेपालको कुल गार्हस्थ्य उत्पादन (जीडीपी) आगामी केही\nवर्ष खुम्चने भएकाले यसले नेपालीहरूको प्रतिव्यक्ति आयको वृद्धिदर पनि संकुचित हुनेछ, जुन\nस्तरोन्नतिका लागि आवश्यक तीन सूचकमध्ये एक हो । अन्य सूचकहरूमध्ये मानव सम्पत्ति सूचकांक,\nआर्थिक जोखिम सूचकांक वर्षा); :देखिका प्रगतिका आधारमा मूल्यांकन हुने भएकाले यस वर्ष शिक्षा,\nस्वास्थ्य, पोषणलगायतका क्षेत्रमा परेको असरबाट अहिले नै सूचकांकमा ठूलो फरक नपार्ने डा. वाग्लेको\n\nभनाइ छ।\n\n(न्युज कारोबार, असार ३१, २०७७)\n\f"
    },
    {
        "page_number": 77,
        "text": "कोणेना प्रभावले विश्व पर्यटनमा १.२ ट्रिलियन इलएको क्षति\n\nनव कोरोनाभाइरस (कोभिड-१९) महामारीको कारण करिब चार महिना विश्वव्यापी यात्रामा अवरोध\nआउँदा विश्व पर्यटन क्षेत्रले कम्तिमा १.२ ट्रिलियन अमेरिकी डलर वा विश्वको कुल गार्हस्थ्य उत्पादन\n(जीडीपी)को १.५ प्रतिशत नोक्सानी बेहोर्नु पर्ने संयुक्त राष्ट्र संघीय व्यापार तथा विकास संगठन\n(अंकट्याड)ले जनाएको छ । अंकट्याडले सार्वजनिक गरेको कोभिड-१९ ले विश्व पर्यटन उद्योगमा पारेको\nअसरसम्बन्धी प्रतिवेदनमा यदि अन्तर्राष्ट्रिय पर्यटनमा लागेको बिराम ८ महिनासम्म कायम रहेमा यसबाट\nहुने क्षति २.२ ट्रिलियन अमेरिकी डलर वा विश्वव्यापी जीडीपीको २.८ प्रतिशतसम्म पुग्ने उल्लेख छ। यो\nसंयुक्त राष्ट्र संघीय पर्यटन संगठन (यूएनडब्लूटीओ)ले गरेको अनुमान बराबर हो।\n\nअंकट्याडका अनुसार सबैभन्दा निराशाजनक परिदृष्यमा यदि अन्तर्राष्ट्रिय पर्यटनमा १२ महिनाको अवरोध\nपुगेमा विश्व पर्यटन उद्योगले ३.३ ट्रिलियन डलर वा कुल विश्वव्यापी जीडीपीको ४.२ प्रतिशत क्षति बेहोर्नु\nपर्नेछ । विश्व पर्यटन सगठन (यूएनडब्लूटीओ)ले पर्यटन विश्वका कैयन देशको अर्थतन्त्रको मूल आधार\nभएको र यसले विश्वका लाखौं मानिसको जीविकाको आधार भएको उल्लेख गरेको छ, विगत २० वर्षमा\nपर्यटन उद्योगको योगदान ४ खर्ब ९० अर्ब डलरबाट वृद्धि भइ १६ खर्ब अमेरिकी डलरभन्दा नाघेको\nप्रतिवेदनमा उल्लेख छ। कोभिड-१९ का महामारीले यसमा रोक लाग्दा विश्वव्यापी स्तरमा गम्भीर आर्थिक\nसंकट निम्त्याएको अंट्याडले जनाएको छ।\n\n \n\nथुप्रै विकसित र विकासशील देशहरूका लागि पर्यटन रोजगारीको एक प्रमुख स्रोत हो भने सरकारको\nराजस्व र विदेशी विनिमय आयका लागि पनि मुख्य स्रोत हो, यो महत्वपूर्ण जीविकाको आधारबिना कैयन\nदेशले जीडीपीमा नाटकीय संकुचन र बेरोजगारी बढेको अनुभव गर्नेछन,” प्रतिवेदनमा भनिएको छ। केही\nदेशहरूमा अबलम्बन गरिएका लकडाउन उपाय, यात्रा प्रतिबन्ध, उपभोक्ताहरूको खर्च योग्य आयमा\nकटौती र कम विश्वासको स्तरले पर्यटनको पुनर्बहाली हुने गतिलाई सुस्त बनाउन सक्ने अंकट्याटले\nचेतावनी दिएको छ । केही देशमा पर्यटकीय गतिविधि पुनः बिस्तारै बढ्दै गइ रहे पनि यो धेरैजसो देशमा\nपर्यटन स्थिर रहेकोले यस क्षेत्रको पुनर्बहाली सुस्त हुने देखिएको हो ।\n\nयात्रा र पर्यटनले विश्वव्यापी जीडीपीको एक महत्वपूर्ण हिस्सा ओगेटेको र धेरै देशको राष्ट्रिय आयमा\nआधाभन्दा बढी योगदान दिने गरेको भन्दै अंकट्याडले अन्तर्राष्ट्रिय पर्यटन आयमा १० लाख डलरको\nक्षति हुँदा मुलुको राष्ट्रिय आय २० लाखदेखि ३० लाख अमेरिकी डलरसम्मले घट्ने बताएको छ । पर्यटक\nर यात्रीहरू विदामा जाँदा उनीहरूले उपभोग गर्ने खाद्य, पेय र मनोरञ्जन लगायतका क्षेत्रमा खर्च गर्दा वस्तु\n\f"
    },
    {
        "page_number": 78,
        "text": "तथा सेवासहित अर्थतन्त्रका अन्य क्षेत्रमा योगदान दिइरहेको भन्दै कोरोना भाइरसका कारण पर्यटनमात्र\nनभइ अर्थतन्त्रका अन्य क्षेत्रले पनि गुमाइरहेको प्रतिवेदनमा उल्लेख छ।\n\n(न्युज कारोबार, असार १८, २०७७)\n\f"
    },
    {
        "page_number": 79,
        "text": "विश्वको भार्थिकवृद्धिदए [] [] प्रतिशतले झंकुपित हुने\n\nअतिकम विकसित मुलुकको वृद्धिदर -१ प्रतिशत\n\nअन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ)ले यस वर्ष देखापरेको कोभिड-१९ ले हाँकेको विश्वव्यापी आर्थिक\nसंकट यसभन्दा अघि महसुस नै गरेको भन्दै यसबाट पुनर्बहाली पनि अनिश्चत भएको जनाएको छ । मुद्रा\nकोषले वर्ल्ड इकोनोमिक आउटलूक (डब्ल्यूईओ)को अद्यावधिक संस्करण जारी गर्दै यस वर्ष विश्वव्यापी\nवृद्धिदर ४.९ प्रतिशतले संकुचित हुने जनाएको छ । यो गत अप्रिलमा जारी गरिएको डब्ल्यूईओको\nपूर्वानुमानभन्दा १.९ प्रतिशत विन्दुले कम हो।\n\nकोभिड महामारीको विस्तार अनुमानभन्दा तीव्र भएको र यसको विस्तार रोक्नका लागि अबलम्बन गरिएका\nलकडाउनजस्ता उपायका कारण विश्वव्यापी आर्थिक गतिविधिमा यसभन्दा अघिको अनुमानभन्दा बढी\nसंकुचन आएको कोषको भनाइ छ। कोभिड-१९ महामारीले सन्‌ २०२०को पहिलो अर्धवार्षिक अवधिमा\nअनुमानभन्दा अत्याधिक ठूलो नकारात्मक प्रभाव पारेको भन्दै मुद्रा कोषले सन्‌ २०२१ को पहिलो\nत्रैमासिकपछि क्रमिक रुपमा विश्व अर्थतन्त्र पुनर्बहालीको चरणमा जाने अपेक्षा गरेको छ।\n\nमुद्रा कोषकी प्रमुख अर्थशास्री गीता गोपीनाथले कोभिड-१ ९ संकटका कारण विश्वव्यापी अर्थतन्त्रमा १२.५\nट्रिलियन अमेरिकी डलरको नोक्सानी हुने भन्दै ९० प्रतिशत मुलुकहरूको प्रतिव्यक्ति आयमा गिरावट आउने\nबताइन । कोषका अनुसार विश्व अर्थतन्त्रले “भी सेप\"को पुनर्बहाली हासिल गर्नेछ, यसको अर्थ यस वर्ष\nनिकै ठूलो अंकले क्रणात्मक हुने विश्व अर्थतन्त्र आगामी वर्ष पुनः सकारात्मक वृद्धिको लय समात्नेछ ।\nमुद्रा कोषले सन्‌ २०२१ मा विश्व अर्थतन्त्र ५.४ प्रतिशतले वृद्धि हुने जनाएको छ।\n\n \n\nयो संकटका कारण विश्वभरिकै सरकारहरूको क्रणभार बढेर जाने भन्दै अर्थशास्री गोपीनाथले यसका लागि\nसरकारहरूले सबल वित्तीय आधार बनाउनु पर्ने बताइन ।\n\nएलडीसीको वृद्धिदर १ प्रतिशतले संकुचित हुने\n\nडब्ल्यूईओको अद्यावधिक संस्करणमा नेपालबारे छुट्टै प्रक्षेपण नभए पनि मुद्रा कोषले अतिकम विकसित\nमुलुक (एलडीसी)को वृद्धिदर १ प्रतिशतले संकुचित हुने जनाएको छ, यो अप्रिलको अनुमानभन्दा १.४\nप्रतिशत विन्दुले कम भएको मुद्रा कोषले जानकारी दिएको छ । यो समूहमा रहेका केही ठूला अर्थतन्त्रबाहेक\nअतिकम विकसित मुलुकहरूको आर्थिक वृद्धिदर २.२ प्रतिशतले संकुचित हुने कोषको प्रतिवेदनमा\nउल्लेख छ।\n\f"
    },
    {
        "page_number": 80,
        "text": "कोषले गत मे महिनामा प्रकासित गरेको एक स्थितिपत्रमा यस वर्ष नेपालको आर्थिक वृद्धिदर १ प्रतिशतमात्र\nरहने र आगामी वर्ष सन्‌ २०२१मा यसमा सुधार भइ ३.५ प्रतिशत रहने जनाएको थियो । वर्तमान विश्वव्यापी\nसंकटले न्यून आय भएका घरपरिवारमा पर्ने ठूलो प्रतिकूल परेको र यसले विश्वव्यापी रूपमा गरिबी\nन्यूनीकरणको क्षेत्रमा हासिल भएको प्रगतिमा असर पार्ने कोषको भनाइ छ। अनौपचारिक रोजगारीको ठूलो\nहिस्सा भएका देशहरूमा लामो अवधिको लकडाउनका कारण बेरोजगारीसँगै घरबाट टाढा बसेर काम गर्ने\nआप्रवासी कामदारहरूको आयमा कमी आउँदा त्यसले गरिबी र असमानता बढाएको प्रतिवेदनमा उल्लेख\nछ।\n\nयसका साथै मे महिनाको अन्त्यसम्म विश्वका कम्तिमा १५० देशहरूमा व्यापक अनुपातमा विद्यालय बन्द\nभएपछि विश्वव्यापी रूपमा प्रभावित १२ अर्ब विद्यार्थीहरू शिक्षाबाट बञ्चित भएको भन्दै न्यून आय\nभएका देशका बालबालिकाहरूको सिकाइका अवसर गुम्दा तिनको आय सम्भावनाहरूमा नकारात्मक\nप्रभाव परेको कोषले जनाएको छ ।\n\nमुद्रा कोषले छिमेकी मुलुक भारतको वृद्धिदर ४.५;प्रतिशतले संकुचित हुने जनाएको छ । लामो अवधिको\nलकडाउन र र ढिलो पुनर्बहालीका कारण भारतीय अर्थतन्त्र यसअघि प्रक्षेपण गरिएको भन्दा बढी दरले\nसंकुचित हुने कोषको भनाइ छ । मुद्रा कोषका अनुसार उन्नत अर्थतन्त्रहरूको वृद्धिदर यस वर्ष ८ प्रतिशतले\nक्रणात्मक रहनेछ, यो यसअघिको पूर्वानुमानभन्दा १.९ प्रतिशत विन्दुले कम हो । यी विकसित\nअर्थतन्त्रमध्ये अमेरिकाको ८ प्रतिशतले, जापानको ५.८ प्रतिशतले बेलायतको १०.२ प्रतिशतले, जर्मनीको\n७.८ प्रतिशतले, फ्रान्सको १२.५ प्रतिशतले तथा इटाली र स्पेनको वृद्धिदर १२.८ प्रतिशतले क्रणात्मक\nरहने छ। यस्तै, उदाउँदा बजार र विकसित अर्थतन्त्रहरूको वृद्धिदर २ प्रतिशतले क्रणात्मक रहने मुद्रा कोषले\nजनाएको छ, यो अप्रिलको पूर्वानुमानभन्दा २ प्रतिशत कम हो।\n\n(न्युज कारोबार, असार १०, २०७७)\n\f"
    },
    {
        "page_number": 81,
        "text": "फोभिइ-१९ काएण विश्व अर्थन्मा ८ ८ खर्बइतलएसम्म क्षति: एउीबी\n\nदक्षिण एसियाको क्षति २ खर्ब १८ अर्ब इलपसम्म पुग्ने\n\nएसियाली विकास बैंक (एडीबी)ले नोबल कोरोना भाइरस (कोभिड-१९) कारण विश्वव्यापी अर्थतन्त्रमा\n५८ खर्बदेखि ८८ खर्ब अमेरिकी डलरसम्मको क्षति हुने नयाँ आँकलन सार्वजनिक गरेको छ। यो विश्वव्यापी\nकुल गार्हस्थ्य उत्पादन (जीडीपी)को ६.४ प्रतिशतदेखि ९.७ प्रतिशत बराबर रहेको एडीबीले जनाएको छ\n। बैंकले सार्वजनिक गरेको “कोभिड १९ को सम्भावित आर्थिक प्रभावः अद्यावधिक मूल्यांकन'\nप्रतिवेदनमा यदि यो संकट ३ महिनामै समाप्त भएमा एसिया तथा प्रशान्त क्षेत्रले १७ अर्ब अमेरिकी डलरको\nक्षति बेहोर्नु पर्ने (क्षेत्रीय जीडीपीको ६.२ प्रतिशत) तथा ६ महिनासम्म लम्बिएमा २५ खर्ब डलरको क्षति\nबेहोर्नु पर्ने प्रक्षेपण गरिएको छ, जुन क्षेत्रीय जीडीपीको ९.३ प्रतिशत हो भने विश्वव्यापी क्षतिको एक तिहाइ\nहो।\n\nदक्षिण एसियाले मात्र १ खर्ब ४२ अर्ब डलरदेखि २ खर्ब १८ अर्ब अमेरिकी डलरको क्षति बेहार्नु पर्ने बैंकको\nप्रतिवेदनमा उल्लेख छ । बैंकको स्थितिपत्रमा नेपालबारे छुट्टै उल्लेख नभए पनि भारत, बंगलादेश,\nपाकिस्तानसहितका देशहरूले अबलम्बन गरेका विभिन्न कडाइका कारण दक्षिण एसियालले यो क्षति\nबेहोर्नु पर्ने उल्लेख छ । बैंकले कोभिड -१९ को संक्रमण फैलनबाट रोक्नका लागि सीमा क्षेत्र बन्द गरिएको,\nयात्रा प्रतिबन्ध र लकडाउनका कारण विश्वव्यापी व्यापारमा १७ खर्बदेखि २६ खर्ब अमेरिकी डलरसम्म\nगिरावट आउने जनाइएको छ।\n\nयस्तै, यही कारणले विश्वव्यापी रोजगारीमा १५ करोड ८० लाखदेखि २४ करोड २० लाखसम्म रोजगारी\nकटौती हुने, यसमध्ये एसिया प्रशान्त क्षेत्रको मात्रै कुल रोजगारीमध्ये ७० प्रतिशतले कटौती हुने आकलन\nगरिएको छ । रोजगारी कटौतीसहितका कारणले विश्वव्यापी रुपमा श्रम आयमा १२ खर्बदेखि १८ खर्ब\nअमेरिकी डलरसम्मले कमी आउने बैंकको प्रतिवेदनमा उल्लेख छ, यसमध्ये ३० प्रतिशत एसिया-प्रसान्त\nक्षेत्रमा कटौती हुनेछ । रकमगत आधारमा यस क्षेत्रका श्रम आयमा रे खर्ब ५९ अर्बदेखि ५५ अर्ब अमेरिकी\nडलरसम्मको कमी आउने बैंकले जनाएको छ।\n\nविश्वभरिका सरकारहरूले महामारीसँग जुधनका लागि बजेटरी तथा मौद्रिक सहजीकरण, स्वास्थ्य खर्चमा\nवृद्धि, आय तथा राजस्वमा हुने कमीलाई पूर्ति गर्नका लागि प्रत्यक्ष सहयोगजस्ता उपायहरू अबलम्बन\nगरिरहेको बैंकले उल्लेख गरेको छ । यी प्रयासहरूका कारण विश्वव्यापी आर्थिक क्षतिमा ३० देखि ४०\n\f"
    },
    {
        "page_number": 82,
        "text": "प्रतिशतसम्म कमी ल्याउन सहयोग पुग्ने जनाइएको छ, यसले ४१ खर्बदेखि ५४ खर्ब अमेरिकी डलरसम्मले\nकमी आउने बैंकको निष्कर्ष छ ।\n\n(न्युज कारोबार, जेठ २, २०७७)\n\f"
    },
    {
        "page_number": 83,
        "text": "'विश्व अर्थतन्र महामन्दीमा, ३ प्रतितलेप्रगात्मक'\n\nWORLD ECONOMIC OUTLOOK APRIL 2020\n\nGROWTH PROJECTIONS\n\nThe COVID-19 health crisis will have a severe impact on economic activity in 2020\n\nGLOBAL ADVANCED EMERGING MARKETS &\nECONOMY ECONOMIES DEVELOPING ECONOMIES\n\n6.6\nso TPA | a\n\neva\nEy -6.1 |\n\n2019 2020 2021 2019 2020 2021\n\nSource: International Monetary Fund\n\n   \n\nwww.newskarobar.com\nअन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ)ले नोबल कोरोना भाइरसजन्य महामारी (कोभिड-१९) का कारण\nसन्‌ २०२० मा विश्व अर्थतन्त्र महामन्दीमा फँसेको बताएको छ । मुद्रा कोषले जारी गरेको “वर्ल्ड\nइकोनोमिक आउटलुक-२०२०\"अनुसार यस वर्ष विश्वको अर्थतन्त्र ३ प्रतिशतले क्रणात्मक वृद्धिदरमा\nफँस्नेछ।\nकोरोना भाइरसको सबैभन्दा बढी प्रभाव अतिविकसित अर्थतन्त्र भएका मुलुकहरूमा सर्वाधिक परेकोले\nती मुलुकहरूको आर्थिक वृद्धिदर ६.१ प्रतिशतले क्रणात्मक हुने मुद्रा कोषले जनाएको छ । उदाउँदा बजार\nर विकासशील अर्थतन्त्र भएका मुलुकहरूको आर्थिक वृद्धिदर भने १ प्रतिशतले क्रणात्मक हुनेछ ।\n\nउदाउँदो र विकासशील एसियामध्ये चीनको वृद्धिदर १.२ प्रतिशत रहने र भारतको वृद्धिदर १.९ हुने कोषले\nजनाएको छ । आसियान- फाइभको वृद्धिदर भने ०.६ प्रतिशतले क्रणात्मक रहने आउटलुकमा उल्लेख छ\n|\n\nनेपालको वृद्धिदर २.५ प्रतिशत\n\f"
    },
    {
        "page_number": 84,
        "text": "मुद्रा कोषले यस वर्ष नेपालको आर्थिक वृद्धिदर २.५ प्रतिशत रहने जनाएको छ । यो अर्का बहुपक्षीय\nविकास संस्था विश्व बैंकले गरेको प्रक्षेपणकै बराबरी हो । मुद्रा कोषले आगामी वर्ष सन्‌ २०२१ मा भने\nनेपालको वृद्धिदरमा पुनर्बहाली भइ ५ प्रतिशत कायम हुने जनाएको छ।\n\nउसले मुद्रास्फीति दर भने ६.७ प्रतिशतदेखि ७.५ प्रतिशतको बीचमा रहने जनाएको छ। कोभिड १९को\nसंक्रमण रोक्नका लागि अबलम्बन गरिएको घरबन्दीका कारण आपूर्ति चक्रमा परेको कारणले मूल्य\nस्थितिमा चाप परी मुद्रास्फीति दर गत वर्षको ४.६ प्रतिशतबाट उकालो लाग्ने अवस्था आएको हो |\n\n(न्युज कारोबार, वैशाख २, २०७७)\n\f"
    },
    {
        "page_number": 85,
        "text": "कोभिंद-१९ ले नेपाली भर्थतन्रमा १७ अर्बभम्म क्षति हुने भनुमान\n\nविश्वव्यापी स्वास्थ्य स्वास्थ्य संकट, कोरोना भाइरस महामारी (कोभिड- १९) का कारण नेपाली अर्थतन्त्रमा\n१६ अर्ब ९५ करोड रुपैयाँको क्षति पुग्ने एसियाली विकास बैंक (एडीबी)ले प्रक्षेपण गरेको छ । बैंकले\nसार्वजनिक गरेको नेपालको समष्ट्रीगत अर्थतन्त्रको पछिल्लो अद्यावधिक प्रतिवेदनमा यदि कोभिड-१९ को\nप्रकोप हालकै अवस्थामा कायम रहेमा र लकडाउन अवधि चैत २५ मा खुलाइएमा यसका प्रभावले\nकम्तिमा ८ अर्ब ५५ करोड रुपैयाँबराबरको क्षति गर्ने प्रक्षेपण गरिएको छ । यो कुल गार्हस्थ्य उत्पादनको १\nप्रतिशतबराबर हो ।\n\nयो अवस्था लम्बिदै केही हप्तासम्म बढेमा आर्थिक क्षतिको अनुपात बढेर १३ अर्ब ८५ करोड पुग्ने र अझ\n\nबढी एक-दुई महिनासम्मै पुगेमा १६ अर्ब ९५ करोड रुपैयाँसम्मको आर्थिक क्षति पुग्ने एडीबीका\nअर्थशास्रीहरूले हिसाब निकालेका छन्‌ । “राष्ट्रव्यापी लकडाउनले गर्दाले ठूला आर्थिक गतिविधिहरू\nरोकिएका छन्‌ । लकडाउनका क्रममा उत्पादनमूलक उद्योगहरू बन्द गरिएका छन्‌, औषधि आपूर्ति,\nखाद्यान्न र दृग्धजन्य वस्तुहरू जस्ता आवश्यक वस्तुहरू उत्पादन गर्ने उद्योगहरूमा सञ्चालित छन्‌ ।\nअत्यावश्यक सेवाबाहेक सबै कार्यालयहरू बन्द छन्‌,”एडीबीको प्रतिवेदनमा भनिएको छ।\n\n \n\n“लकडाउनका क्रममा आन्तरिक र अन्तर्राष्ट्रिय व्यापार घटेको छ । वस्तु तथा सेवा सेवाको आपूर्ति र\nसाथसाथै मागको अनुपात पनि घटेको छ, जसले आर्थिक सुस्ततालाई बिम्बित गरेको छ,'बैंकले भनेको\nछ, “यदि यो अवस्था छिट्टै सामान्य भएमा कुल गार्हस्थ्य उत्पादन (जीडीपी)मा १ प्रतिशतले कमी आउने\nछ।'\n\nबैंकका अर्थशास्रीहरूले दोस्रो परिदृश्यमा देशव्यापी लकडाउन अझ हप्तासम्म लम्बिएमा, आवश्यक\nवस्तुहरूको आयात जारी रहने भए पनि अन्य सबै आर्थिक गतिविधि गम्भीर रूपमा प्रभावित हुनसक्ने\nअनुमानका आधारमा जीडीपीको १.६ प्रतिशतसम्म क्षति हुनसक्ने प्रक्षेपण गरेका छन्‌ । यो अवस्थामा बाह्य\nआयमा कडा प्रभाव पर्ने, आन्तरिक उत्पादनमा नराग्रो असर पार्ने, बाह्य जाने नेपालीको संख्यामा आउने\nकमीका कारण रेमिट्यान्स आय व्यापक रूपमा घट्ने बैंकले उल्लेख गरेको छ।\n\nअर्थतन्त्रको लामो समयसम्म बन्द रहने अवस्थाका कारण दैनिक ज्यालामा बाँचिरहेका हजारौं व्यक्ति\nगरिबीमा धकेलिने बैंकको प्रतिवेदनमा उल्लेख छ । तेस्रो परिदृश्यले नेपालमा कोभिड-१९ का कारणले\n\f"
    },
    {
        "page_number": 86,
        "text": "लकडाउन छिटोमा १-२ महिनासम्म विस्तार भएमा नेपाली अर्थतन्त्रको २ प्रतिशतसम्मको क्षति हुने\nदेखाएको छ।\n\nबैंकले तीनै परिद्ष्यमा तीन किसिमको आर्थिक वृद्धिदरको प्रक्षेपण गरेको छ । छिट्टै लकडाउन खुलेर\nआर्थिक गतिविधि पुनर्बहाल भइहालेमा चालू आर्थिक वर्षमा ५.३ प्रतिशत, केही हप्ता लम्बिएमा ४.८\nप्रतिशत र तेस्रो परिदृष्यमा ४.३ प्रतिशतमात्र आर्थिक वृद्धिदर हासिल हुने जनाइएको छ । यथास्थितिको\nप्रक्षेपण यसअघिको ६.३ प्रतिशतको प्रक्षेपणभन्दा १ प्रतिशतभन्दा कम हो भने गत वर्ष हासिल भएको ७.१\nप्रतिशतको अनुमानित वृद्धिदरभन्दा करिब २ प्रतिशतको हाराहारीमा कम हो ।\n\nसरकारले यो वर्ष ८.५ प्रतिशतको आर्थिक वृद्धिदर हासिल हुने लक्ष्य राखेको छ । एडीबीले जारी गरेको\nप्रक्षेपण कोभिड-१९ पछि जारी पहिलो देशगत आर्थिक वृद्धिदर अनुमान हो । यो अनुमानका लागि\nएडीबीका अर्थशाख्रीहरूले क्षेत्रगत रुपमा पार्ने प्रभावको पनि आकलन गरेका छन्‌ ।\n\nक्षेत्रगत आकलनअनुसार छोटो अवधिमा लकडाउन खुलेमा कृषिको क्षेत्रगत कुल गार्हस्थ्य उत्पादन\n(जीडीपीमा ०.४ प्रतिशत, दोस्रो परिदृष्यमा ०.६ प्रतिशत र लम्बिएको अवस्थामा १ प्रतिशतसम्मले क्षति\nपुग्नेछ । यस्तै, उद्योगको जीडीपीमा छोटो अवधिमा लकडाउन खुलेमा १.३ प्रतिशत, केही हप्ता लम्बिएमा\n२.६ प्रतिशत र लम्बिएको अवस्थामा ३.१ प्रतिशतले कमी आउने छ । यसैगरि सेवा क्षेत्रमा छोटो अवधिमा\nलकडाउन खुलेमा १.२ प्रतिशत, केही हप्ता लम्बिएमा १.८ प्रतिशत र लम्बिएको अवस्थामा २.१\nप्रतिशतले कमी आउने एडीबीको प्रतिवेदनमा उल्लेख छ।\n\nबैंकका अर्थशास्रीहरूले थोक तथा खुद्रा व्यापारको क्षेत्रगत जीडीपीमा ०.४ देखि ०.८ प्रतिशतसम्म, होटल\nतथा रेष्टुँरा क्षेत्रमा ०.०९ प्रतिशतदेखि ०.१ प्रतिशतसम्म, यातायात, भण्डारण तथा सञ्चारको क्षेत्रगत\nजीडीपीमा ०.१ देखि ०.६ प्रतिशत नोक्सानी हुने आधारमा समग्र जीडीपीमा हुनसक्ने कमीको अनुमान\nगरेका हुन्‌।\n\nयद्यपि, एडीबीका अर्थशास्रीहरुले सेवा क्षेत्रका गणनामा न्यून मूल्याँकित गरेको देखिन्छ । केन्द्रीय तथ्यांक\nविभागका अनुसार पर्यटनले कुल गार्हस्थ्य उत्पादनमा २ प्रतिशतको योगदान राख्छ । यो क्षेत्र हवाई तथा\nस्थल यात्रा प्रतिबन्ध र सार्वजनिक ठाउँमा भेला हुन निषेधित गरिएकाले सर्वाधिक प्रभावित भएको छ।\nपर्यटन व्यवसायीहरू ४० अर्बको क्षति हुने बताइरहेका बेला एडीबीका अर्थशास्रीहरूले ४४ करोडदेखि\n६६ करोड रुपैयाँसम्मको मात्र क्षति गणना गरेका छन्‌ ।\n\f"
    },
    {
        "page_number": 87,
        "text": "यस्तै, यातायात, भण्डारण र सञ्चार क्षेत्रले जीडीपीमा ७.२५ प्रतिशतको हिस्सा राख्छ । यो क्षेत्र पनि अहिले\nपूरै ठप्प र प्रभावित छ । केही सातापति यात्रामा खुकुलोपन अबलम्बन गरिए पनि आउँदा दिनमा यातायात\nसञ्चालन प्रभावित भइरहने छ, किनकी संक्रमणका त्रास कायमै रहने छ । यसैगरी, थोक तथा खुद्रा\nव्यापारले करिब साढे १४ प्रतिशतको हिस्सा ओगट्छ । औद्योगिक उत्पादनमा हुने कमी, आयातमा\nभइरहेको र हुनसक्ने कमीका कारणले यो क्षेत्र अर्को प्रभावित हुने क्षेत्र हुनेछ । पहिलो ७ महिनामा नै\nआयातमा ६ प्रतिशतले कमी आएको छ । रकममा यो करिब २ खर्ब रुपैयाँ हाराहारीको कमी हो । एडीबीको\nप्रक्षेपणमा भने यथास्थितिमा १ अर्ब ८३ करोडदेखि ३ अर्ब ८० करोड रुपैयाँसम्मको क्षति पुग्ने अनुमान छ\n। वास्तविक तहमा यो अनुमानभन्दा निकै ठूलो क्षति पुग्नसक्छ ।\n\nकेही अर्थशास्रीहरूले नेपालमा अनौपचारिक अर्थतन्त्र, छाया अर्थतन्त्रले कुल आर्थिक गतिविधिको आधा\nहिस्सा ओगट्ने भएका कारण तत्काल आर्थिक वृद्धिदरमै ठूलो अंकले गिरावट न आए पनि मध्यमकालमा\nलकडाउन बढ्दै गए यसले रोजगारी चक्रमा असर पारी कम्ति २ प्रतिशले गरिबी बढ्ने चेतावनी दिएका\nछन्‌।\n\nनेपालका प्रायः सबै रोजगार गन्तव्यमा अहिले ठूलो संख्यामा नेपाली आप्रवासी श्रमिकहरूले रोजगारी\nगुमाएका छन्‌ । राष्ट्रिय तथा अन्तर्राष्ट्रिय लकडाउनका कारण ती श्रमिकहरू नेपाल फर्कन सकेका छैनन ।\nवैदेशिक रोजगार विभागका अनुसार अहिले विदेशमा २० लाखको हाराहारीमा नेपाली श्रमिकहरू सक्रिय\nरूपमा कार्यरत छन्‌। छिमेकी मुलुक भारतमा १० लाख नेपाली भएको अनुमान छ। यीमध्ये आधा श्रमशक्ति\nपनि नेपाल फर्किए यहाँको श्रम बजारले धान्न सक्ने गरि रोजगारी सिर्जना गर्न सरकार र निजी क्षेत्र दुवै\nअसमर्थ छ।\n\nविश्व अर्थतन्त्रमा कोभिड-१९ को प्रभावले उत्पन्न गर्ने आर्थिक मन्दीका प्रभाव जति बढी गहिरो हुँदै गयो,\nत्यसको प्रभाव एसियाका विकासशील अर्थतन्त्रमा पनि पर्ने एडीबीद्वारा शुक्रबार सार्वजनिक एसियन\nडेभलपमेन्ट आउटलूक-२०२० मा प्रक्षेपण गरिएको छ।\n\n(न्युज कारोबार, चैत २१, २०७६)\n\f"
    },
    {
        "page_number": 88,
        "text": "नेपालको भार्थिकवृद्धिदए १.५ देखि २.८ प्रतिशतबीचमा : विश्व बैंक\n\nविश्व बैंकले सन्‌ २०२० मा कोरोना भाइरस महामारी (कोभिड-१९) का कारणले नेपालको आर्थिक वृद्धिर\n१.५ देखि २.८ प्रतिशतको बीचमा रहने बताएको छ। यो अर्को बहुपक्षीय विकास संस्था एसियाली विकास\nबैंक (एडीबी)को अनुमानभन्दा निकै कम हो । एडीबीले भने यस वर्ष ४.३ देखि ५.३ प्रतिशतको बीचमा\nआर्थिक वृद्धिदर रहने बताएको थियो ।\n\nविश्व बैंकद्वारा सार्वजनिक “साउथ एसिया इकोनोमिक फोकस\"”मा यो वर्ष कम्तिमा १.५ देखि २.८\nप्रतिशतका बीचमा रहने नेपालको आर्थिक वृद्धिदर सन्‌ २०२१ मा अझ बिग्रेर १.४ देखि २.९ प्रतिशतको\nबीचमा रहने प्रक्षेपण गरिएको छ । सन्‌ २०२२ मा भने अर्थतन्त्रमा केही पुनर्बहाली भइ २.७ देखि ३.६\nप्रतिशतका बीचमा रहने बैंकले जनाएको छ।\n\nनेपालको जनसंख्या वृद्धिदर १.१ प्रतिशत मान्दा लगातार दुई आर्थिक वर्षमा प्रतिव्यक्ति आयमा कमी\nआउने छ,” बैंकले भनेको छ । रेमिट्यान्समा आउने कमी, महामारीका कारण सीमा क्षेत्रमा पुगेको अवरोध,\nव्यापारमा आउने संकुचन र अन्य आर्थिक गतिविधिमा पार्ने प्रभावका कारण नेपालको अर्थतन्त्र खुम्चने\nबैंकको भनाइ छ। बैंकले यस महामारीको कारण सेवा र औद्योगिक उत्पादनमा थप गिरावट वा संकुचन\nल्याइ थप प्रभाव पार्ने बताएको छ ।\n\nकोभिड-१९ को संक्रमण रोकथाम र उपचारमा हुने खर्च, स्वास्थ्य सुविधा बढाउन हुने खर्च, उच्च\nतलबमान, सामाजिक सुरक्षा र स्थानीय तहहरूले महामारी नियन्त्रणका लागि खर्च गर्नका लागि तिनलाई\nदिइने वित्तीय स्थानान्तरणका कारण बजेट घाटा वृद्धि भइ ७.३ प्रतिशत पुग्ने प्रतिवेदनमा उल्लेख छ । यता\nसुस्त आर्थिक वृद्धि र आयात संकुचन हुने कारणले सरकारको राजस्व भने संकुचित हुने बैंकले जनाएको\nछ।\n\nबैंकका अनुसार सीमित स्रोत परिचालन क्षमताका कारण यस वर्ष नेपालको खुद क्रण कुल गार्हस्थ्य उत्पादन\n(जिडीपी)को ३५ प्रतिशत पुग्नेछ । पर्यटनमा आश्रित दक्षिण एसियाली अर्थतन्त्रहरूमा यसको अझ बढी\nगम्भीर असर पार्ने ठहर बैंकको छ । कोभिड-१९ को प्रभावका कारण माल्दिभ्सको अर्थतन्त्र १३ देखि\nकम्तिमा ८.५ प्रतिशतसम्मले क्रणात्मक हुने प्रतिवेदनमा उल्लेख छ।\n\n \n\f"
    },
    {
        "page_number": 89,
        "text": "बैंकले वर्ल्ड ट्राभल एन्ड टुरिजम काउन्सिल (डब्लूटीटीसी)/अक्सफोर्ड इकोनोमिक्सको तथ्यांक उद्धत गर्दै\nपर्यटन तथा यात्राले नेपालको कुल गार्हस्थ्य उत्पादन (जीडीपी)मा ७.९ प्रतिशत हिस्सा ओगटेको उल्लेख\nगरेको छ । माल्दिम्भमा यो अनुपात ६६.४ प्रतिशत भएकाले सर्वाधिक असर पार्ने प्रक्षेपण गरिएको हो।\nबैंकले कोभिड-१९को प्रकोपका कारण आर्थिक गतिविधि ठप्प भएको, व्यापारमा गिरावट आएको,\nवित्तीय प्रणालीमा संकुचन बढेको कारण क्षेत्रका सबै आठै देशले तीव्र आर्थिक मन्दी बेहोर्नु पर्ने उल्लेख\nगरेको छ । बैंकले यस वर्ष दक्षिण एसियाको समग्र वृद्धिदर १.८ देखि २.८ प्रतिशतका बीचमा झर्ने बताएको\nछ।\n\n(न्युज कारोबार, चैत ३०, २०७६)\n\f"
    },
    {
        "page_number": 90,
        "text": "ऐमिट्यान्ममा भाग्रित घएपरिवाए संकटमा : विश्व बैंक\n\n \n\nविश्व बैंकले श्रमशक्तिको ठूलो संख्या अनौपचारिक रूपमा कार्यरत रहेको र विदेशमा २८ लाख नेपाली\nकार्यरत रहेको अवस्थामा कोभिड- १९ का प्रभावले श्रम आय र रेमिट्यान्समा तीव्र गिरावट आउँदा तिनमा\nआश्रित घरपरिवारमा संकट उत्पन्न भएको जनाएको छ । नेपाल राष्ट्र बैंकका अनुसार आर्थिक वर्ष\n२०७६/७७ को पहिलो १० महिनामा नेपाल भित्रने रेमिट्यान्स गत वर्षका तुलनामा ६ प्रतिशतले घटेको\nछ, विश्व बैंकले यस वर्ष औसत २० प्रतिशतले रेमिट्यान्समा गिरावट आउने जनाएको छ।\n\nविश्व बैंकले तयार पारेको नेपालका रोजगारी क्षेत्रबारे अध्ययन (जब डाइग्नोसिस नेपाल) प्रतिवेदनले\nकोभिड- १९ को संकट गहिरिएसँगै आन्तरिकदेखि विदेशका गन्तव्यमा कार्यरत श्रमिकहरू धमाधम घर\nफर्किएको अवस्थामा उनीहरूको जीविका समस्यामा परेको जनाएको हो । वर्तमान संकटले आप्रवासी\nकामदारहरू अब काम गर्न वा आफ्नो परिवारलाई रेमिट्यान्स घर पठाउन असमर्थ हुँदै गएको बैंकको भनाइ\nछ।\n\nकोभिड- १९ संकटसँगै ठूलो अनुपातमा श्रमिकहरूले आय गुमाएको र अस्थायी वा स्थायी रूपमै रोजगारी\nगुमाएको अनुभव गरेको प्रतिवेदनमा उल्लेख छ । बैंकले वर्तमान संकट श्रम बजारका लागि गम्भीर आपूर्ति\nझट्काको रूपमा शुरू भए पनि हाल यो माग र आपूर्ति दुवै संकटमा परिणत भइसकेको भन्दै यसले रोजगार\nबजारको पुनर्बहालीमा ढिलाइ सिर्जना गरिरहेको बताएको छ । वर्तमान संकटले विश्वव्यापी र स्थानीय\nआपूर्ति श्रङ्खला भत्किएको र संकट अनिश्चितकालीन लम्बिँदै गएको कारण उद्योग-व्यवसायलाई लगानी\nगर्न निरुत्साहित तुल्याइरहेको भन्दै बैंकले यसले समग्र अर्थतन्त्रमा गम्भीर प्रभाव परेको जनाएको छ।\n\nबैंकका अनुसार कारखानाहरूले उत्पादन स्थगित गरेपछि धेरै उत्पादन क्षेत्रका कामदारहरूलाई कामबाट\nनिकालिएको छ, केही खाद्यसम्बन्धी व्यापारिक प्रतिष्ठानले बाहेक अधिकांश ठूला र साना प्रतिष्ठानहरूले\nज्यालादारी र खुद्रा कामदारहरूलाई कामबाट निकालेका छन्‌ । साना तथा र मध्यम उद्यमहरू (एसएमई)\nहरू अहिले नगदका अभावमा आफ्ना कर्मचारीहरूलाई पारिश्रिमक भुक्तानी गर्न संघर्ष गरिरहेका छन्‌ ।\nअधिकांश स्वरोजगार र अनौपचारिक रूपमा काम गर्ने कामदारहरूको बेरोजगारी सुविधाजस्ता सामाजिक\nबिमा सुरक्षा नहुँदा तिनीहरू बढी समस्यामा परेको बैंकको ठहर छ । “यसरी ठूलो समस्यामा पर्नेहरूमा सडक\nव्यापारी, घरेलु उत्पादकहरू तथा कृषिजन्य उत्पादकहरू जो आफ्नो उत्पादन बजारसम्म पठाउन असमर्थ\nरहे,” प्रतिवेदनमा भनिएको छ।\n\f"
    },
    {
        "page_number": 91,
        "text": "नेपाल सरकारले समस्यमा परेका श्रमिक र व्यावसायिक प्रतिष्ठानहरूलाई सहयोगका लागि तत्कालीक\nरूपमा खाद्यान्न सहयोग, सामाजिक बिमा रकममा योगदान, अत्यावश्यक परिवारलाई खाद्यान्न सहायता,\nबिजुली उपभोग र इन्टरनेट प्रयोगमा छुट, निजी विद्यालयका शुल्कमा छुट, क्रण भुक्तानी र कर चुक्ताका\nलागि समयावधि थप लगायतका नीतिगत व्यवस्था गरेको भन्दै बैंकले सह्ाहना गरेको छ । “संकटबाट टाढा\nभइ जब नेपालको अर्थव्यवस्था पुनर्बहालीको चरणमा प्रवेश गर्नेछ, त्यसबेला हालैका वर्षहरूमा हासिल\nभएका उल्लेख्य विकासका लाभहरूको रक्षा गर्न र बाँकी रहेका श्रम सम्बन्धी अवसरहरू पहिचान गर्न\nयस्ता पहल महत्वपूर्ण हुनेछ,' बैंकले भनेको छ।\n\n(न्युज कारोबार,\n\f"
    },
    {
        "page_number": 92,
        "text": "नेल भित्रने ऐमिट्यान्स ६ अर्ब उलएमा छुम्चिने\n\nअन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ)ले आर्थिक वर्ष २०७६/७७ मा नेपालमा भित्रने रेमिट्यान्स ६ अर्ब\nअमेरिकी डलरमा खुम्चने बताएको छ । यो गत अप्रिल १४ मा मुद्रा कोषद्वारा गरिएको अनुमानभन्दा १\nअर्ब ३१ डलर कम हो भने मुद्रा कोषको आर्टिकल फोर मिस॒नले गरेको अनुमानभन्दा २ अर्ब ३९ करोड\nडलर कम हो।\n\nगत आर्थिक वर्षमा ७ अर्ब ७९ करोड अमेरिकी डलरबराबरको रेमिट्यान्स भित्रिएकोमा स्थिति सामान्य\nरहेको भए यस वर्ष ८ अर्ब ४० करोड डलरबराबरको रेमिट्यान्स भित्रने अनुमान थियो ।नेपाली मुद्रामा\nकरिब ९ खर्ब रूपैयाँ रेमिट्यान्स भित्रने अनुमान रहेकोमा अब करिब साढे ६ खर्ब रुपैयाँमात्रै भित्रने देखिएको\nहो । नेपाली मुद्रामा विनियम दर अन्तरका कारण रकम बढी भित्रिएकोजस्तो देखिए पनि अन्तर्राष्ट्रिय\nसंस्थाहरूले डलरका आधारमा मापन गर्ने गर्छन्‌ ।\n\nकोरोना भाइरस महामारीसँगै विश्वव्यापी वस्तु बजारमा पेट्रोलियम पदार्थको मूल्य ऐतिहासिक रूपमा न्युन\nतहमा झरेसँगै नेपाल भित्रने रेमिट्यान्स प्रभावित भएको हो । नेपाल राष्ट्र बैंकले चालू वर्ष २०७६/७७ मा\nनेपाल भित्रने रेमिट्यान्समा २० प्रतिशतले कमी आउने प्रारम्भिक अनुमान गरेको भए पनि मुद्रा कोषले भने\n२३ प्रतिशतभन्दा अधिकले कमी आउने बताएको छ।\n\nखाडी मुलुक र मलेसियासहितका नेपालका श्रम गन्तव्यमा कोरोना भाइरसका कारण उत्पन्न संकटका\nकारण करिब १० लाख नेपालीको रोजगारी संकटमा परेको फरक फरक अध्ययनले देखाएको छ । यी प्रमुख\nस्रोत गन्तव्यबाट मात्रै करिब ६० प्रतिशत रेमिट्यान्स आउँछ । विदेशी मुद्रा आर्जनका लागि एकल स्रोतमा\nनिर्भर रहेको नेपालमा यसरी रेमिट्यान्स घट्दा त्यसले देशमा शोधनान्तर संकट उत्पन्न गर्छ । सरकारले\nहालैमात्र देशभित्र शोधनान्तर संकट देखिने भएपछि सहयोगका लागि मुद्रा कोषलाई पत्राचार गरिसकेको\nछ । मुद्रा कोषले नेपाललाई करिब २६ अर्ब रुपैयाँ द्रूत क्रण सहुलियत (आरसीएफ)अन्तर्गत सहयोग\nस्वीकृत गरिसकेको छ।\n\nरेमिट्यान्स यसरी ठूलो अनुपातमा घट्दा यही आयमै आश्रित देशका करिब ४५ लाख घरपरिवारलाई\nपहिलो र गम्भीर असर पार्छ,” अर्थशास्री डा. रघुवीर विष्टले भने, “त्यसले अर्थतन्त्रमै पैसाको प्रवाह\nसंकुचित भइ मुलुकमा आर्थिक मन्दी गहिरो बनाउँछ।' रेमिट्यान्समा आश्रित नेपाली उपभोगमुखी अर्थतन्त्र\nखुम्चिँदा यसले बहुआयामिक प्रभाव पर्ने डा. विष्टको भनाइ छ । “चालू वर्षमा आयात करिब १५-१६\n\f"
    },
    {
        "page_number": 93,
        "text": "प्रतिशतले घटे पनि उपभोग घट्दै जाँदा आगामी दिनमा समग्र आयातमा समेत गिरावट आउने छ, यसले\nसरकारको राजस्व परिचालनदेखि वित्तीय क्षेत्रको कारोबारसमेत संकुचित तुल्याउने छ,” अर्थशाख्री विष्टले\nभने।\n\nनेपालको वित्तीय क्षेत्र समग्र रेमिट्यान्समै आश्रित भएकाले चालू वर्षमा क्रण असुली नभए पनि जेनतेन\nधानिने बैंक-वित्तीय संस्थाहरू आगामी वर्ष भने गम्भीर तरलता संकटमा फँस्ने उनको चेतावनी छ ।\n\nअन्तर्राष्ट्रिय आर्थिक मन्दीसँगसँगै रेमिट्यान्समा आउने कमीका कारण आयात घट्दा बैंक तथा वित्तीय\nसंस्थाले प्रवाह गर्ने “ट्रस्ट रिसिप्ट कर्जा”, “ओभर ड्राफ्ट'सहितका अल्पकालीक कर्जाको प्रवाह र असुली\nदुवै खुम्चने छ । जसले वित्तीय क्षेत्रमा खराब कर्जाको अनुपात बढाउने छ। रेमिट्यान्सको प्रवाह अझै बढी\nअंकले घट्न सक्ने सम्भावना छ, किनकी अहिले नै वैदेशिक रोजगारीमा रहेका १० लाख नेपाली संकटमा\nपरेको समाचार आइसकेको छ,” अर्थशास्री डा. विष्टले भने, रेमिट्यान्सको प्रवाह घटेर जाँदा त्यसले\nनेपालमा गरिबीको अनुपात बढाउन सक्छ ।'\n\n(न्युज कारोबार, वैशाख २९, २०७७)\n\f"
    },
    {
        "page_number": 94,
        "text": "नेपाल भित्रने ऐमिंट्यान्म १४ प्रतिशतले घट्ग : विश्रबैंक\n\nविश्व बैंकले कोरोना भाइरसजन्य महामारी र त्यसको विस्तार रोक्नका लागि लगाइएको घरबन्दीका कारण\nयस वर्ष नेपालमा भित्रने रेमिट्यान्स १४ प्रतिशतले घट्ने जनाएको छ । आर्थिक वर्ष २०७५/७६ मा\nभित्रिएको ८ खर्ब ६९ अर्ब रुपैयाँबराबरको रेमिट्यान्समा १४ प्रतिशतले गिरावट आउँदा यस वर्ष करिब ७\nखर्ब ५६ अर्ब रुपैयाँबराबरमात्र रेमिट्यान्स भित्रने देखिएको छ । यो आईएमएफले गरेको प्रक्षेपणबराबर हो।\n\nअन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ)को आन्तरिक “स्टाफ मूल्यांकन”मा भुक्तानी सन्तुलन तथ्यांकका\nआधारमा यस वर्ष ७ अर्ब ३५ करोड अमेरिकी डलरमात्र रेमिट्यान्स भित्रने जनाएलगत्तै विश्व बैंकको नयाँ\nअध्ययन सार्वजनिक भएको हो । सन्‌ २०१९ मा नेपालमा ८ अर्ब १२ करोड ८० लाख अमेरिकी\nडलरबराबरको रेमिट्यान्स भित्रिएको बैंकको अनुमान छ । यो सन्‌ २०१८ भन्दा करिब २ प्रतिशत कम\nरहेको बैंकको प्रतिवेदनमा उल्लेख छ । बैंकले सन्‌ २०२० मा नेपालमा कति रेमिट्यान्स भित्रन्छ भन्ने रकम\nभने खुलाएको छैन ।\n\nबैंकले पनि आईएमएफको भुक्तानी सन्तुलन तथ्यांकका आधारमा थप आफ्ना कर्मचारी आकलन स्रोतका\nरूपमा उल्लेख गरेको छ । बैंकले विश्वव्यापी रुपमा कोभिड-१८ महामारी र यसलाई रोकथामका लागि\nअबलम्बन गरिएको यात्रा प्रतिबन्ध र घरबन्दीका कारण विश्वभरिकै रेमिट्यान्स प्रवाह २० प्रतिशतले घट्ने\nजनाएको छ । यो इतिहासमै सबैभन्दा उच्च अंकको रेमिट्यान्स प्रवाहमा हुने गरेको गिरावट हो।\n\nश्रम गन्तव्य मुलुकहरूमा कोभिड-१९ ले उत्पन्न गरेको आर्थिक संकटका कारण आप्रवासी कामदारहरूले\nरोजगारी र आफ्नो आय आर्जन गुमाउने अवस्था आएकाले रेमिट्यान्समा गिरावट आउने बैंकले जनाएको\nछ । कम र मध्यम आय भएका देशहरू (एलएमआईसीहरू)मा कम आयआर्जन भएका परिवारहरूका\nलागि महत्वपूर्ण स्रोतका रूपमा रहँदै आएको रेमिट्यान्समा १९.७ प्रतिशतसम्मले गिरावट आउने बैंकको\nप्रतिवेदनमा उल्लेख छ।\n\nरेमिट्यान्सले कम र मध्यम आय भएका देशहरूमा गरिबी निवारणमा उल्लेख भूमिका निर्वाह गर्दै आएको\nउल्लेख गर्दै बैंकले रेमिट्यान्सको गिरावटले पोषण, शिक्षा, स्वास्थ्यलगायतका क्षेत्रमा गरिने खर्च संकुचन\nआउँदा विपन्न परिवारका जीविकामा बहु आयामिक प्रभाव पार्ने उल्लेख गरेको छ।\n\nविश्वव्यापी आर्थिक मन्दी र तेलको मूल्यमा आएको गिरावटका कारण दक्षिण एसियामा रेमिट्यान्सको\nप्रवाह २२ प्रतिशतले घटेर १ खर्ब ९ अर्ब अमेरिकी डलरमा झर्ने बैंकको प्रतिवेदनमा उल्लेख छ । कोरोना\n\f"
    },
    {
        "page_number": 95,
        "text": "भाइरसजन्य विश्व मन्दी र यात्रामा लगाइएको प्रतिबन्धका कारण आप्रवासी कामदारहरूको आउने-जाने\nक्रम रोकिएपछि यसले रेमिट्यान्स प्रवाहमा संकुचन ल्याउने बैंकले जनाएको छ।\n\nयद्यपि, स्थितिमा सुधार आएसँगै सन्‌ २०२१ मा भने क्षेत्रको रेमिट्यान्स प्रवाह ५.८ प्रतिशतले बढेर १ खर्ब\n१५ अर्ब डलर पुग्ने प्रतिवेदनमा उल्लेख छ । बैंकले आर्थिक मन्दीको प्रत्यक्ष प्रभाव अमेरिका, बेलायत र\nयुरोपमा बढी पर्ने भएकाले त्यहाँबाट प्राप्त हुने रेमिट्यान्स तथा विश्वव्यापी मागमा आएको संकुचनका कारण\nतेलका मूल्यमा भएको?) गिरावटले गल्फ कोअरेसन काउन्सिल (जीसीसी)का सदस्य देशहरू र\nमलेसियाबाट प्राप्त हुने रेमिट्यान्स प्रभावित हुने जनाएको छ।\n\nबैंकद्वारा शुक्रबार सार्वजनिक “माइग्रेसन एन्ड रेमिट्यान्स ब्रिफ'का अनुसार दक्षिण एसियाली\nमुलुकहरूमध्ये कोभिड-१९ जनित विश्व महामन्दीका कारण भारतमा सबैभन्दा धेरै २३ प्रतिशतले\nरेमिट्यान्समा कमी आइ ६४ अर्ब अमेरिकी डलरमा खुम्चने छ भने पाकिस्तानमा पनि २३ प्रतिशतले नै\nघटी १७ अर्ब डलरमात्र भित्रने छ । यस्तै बंगलादेशमा २२ प्रतिशतले गिरावट आइ १४ अर्ब अमेरिकी\nडलरमा रेमिट्यान्स खुम्चिदा श्रीलंकामा १९ प्रतिशतले गिरावट आउने जनाएको छ।\n\n(न्युज कारोबार, वैशाख १२, २०७७)\n\f"
    },
    {
        "page_number": 96,
        "text": "घएबन्दीका काए ३ ७ लाख नेपाली रोजगारी संकटमा\n\n \n\n \n\nकोरोना भाइरस महामारी (कोभिड-१९)को संक्रमण विस्तारका लागि अबलम्बन गरिएको घरबन्दीका\nकारण ३७ लाख नेपालीको रोजगारी संकटमा परेको अन्तर्राष्ट्रिय श्रम संगठन (आईएलओ)ले जनाएको छ\n। आईएलओले कोभिड-१९ का कारण नेपालको श्रम बजारमा पारेको असरबारे स्थितिपत्र सार्वजनिक गर्दै\nनिर्माण, उत्पादनमूलक (औद्योगिक) र व्यापारिक क्षेत्रका हरेक पाँचमध्ये चार श्रमिक जोखिममा परेको\nजनाएको हो।\n\n“विद्यमान संकटका कारण नेपालमा १६ लाखदेखि २० लाख रोजगारीमा तत्कालै अवरोध आएको छ,\nजहाँ या त पूर्ण रोजगारीविहीनको अवस्था छ वा कार्यसयम र तलब घटाइएको छ,' आईएलओको\nस्थितिपत्रमा भनिएको छ, “कोभिड-१९ संकटका परिणाम स्वरुप आर्थिक उत्पादकत्वमा कमी आएका\nकारण करिब ३७ लाख श्रमिकहरूले मध्यमदेखि उच्च तहसम्म आफ्नो जीविकोपार्जनका लागि आर्जन\nगुमाएका छन्‌।'\n\nआईएलओका अनुसार लामो समयको घरबन्दीका कारण थोक तथा खुद्रा बिक्री क्षेत्रका ७ लाख ८०\nहजार, औद्योगिक क्षेत्रका ४ लाख ४६ हजार, निर्माणका ४ लाख ४ हजार, यातायात क्षेत्रको २ लाख ११\nहजार, ६२ हजार आवास तथा खाद्या सेवासँग सम्बन्धित गतिविधि तथा ८३ हजार रियलइस्टेट,\nप्रशासकीय र अन्य सेवाजन्य गतिविधिको रोजगारी संकटमा परेको छ। कोभिड-१९ महामारी र ७७ दिनको\nघरबन्दीले रोजगारीमा पारेको असरबारे आईएलओको यो तेस्रो क्षेत्रगत विश्ठ्रेषण सार्वजनिक भएको हो |\n\f"
    },
    {
        "page_number": 97,
        "text": "स्थितिपत्रअनुसार यी सर्वाधिक प्रभावित क्षेत्रमा पुरुषका तुलनामा महिलाको श्रम सहभागिता कम भएकाले\nउनीहरूलाई पार्ने असर पनि कम छ।\n\n“उच्च जोखिमको अवस्थामा समग्र ६ लाख ३१ हजार महिलाको रोजगारी जोखिममा (कुल महिला\nश्रमशक्तिको २४.३ प्रतिशत) पर्दा १३ लाख पुरुषको रोजगारी (पुरुष श्रमशक्तिको ३०.३ प्रतिशत रोजगारी\nजोखिममा छ,” स्थितिपत्रमा भनिएको छ ।\n\nपर्यटन नेपालको रोजगारी र विदेशी मुद्रा आर्जनको मुख्य स्रोतका रूपमा रहेको र यसले ५ लाख ७३ हजार\nव्यक्तिहरूलाई रोजगारी दिएको अवस्थामा यो क्षेत्र बढी प्रभावित भएको स्थितिपत्रमा उल्लेख छ । “पर्यटन\nक्षेत्रका तीन चौथाइ कामदारहरू अनौपचारिक रोजगारीमा संलग्न छन्‌, यो क्षेत्र रोकिएको अवस्थामा\nउनीहरू सुरक्षा र आयविहीन अवस्थामा पुगेका छन्‌,” प्रतिवेदनमा भनिएको छ।\n\nआईएलओले नेपालका ५७ लाख अर्थात कुल रोजगारीमध्ये ८०.८ प्रतिशत अनौपचारिक क्षेत्रमा संलग्न\nरहेका अवस्थामा सामाजिक सुरक्षा छातामा नसमेटिएका निर्माण, व्यापार र उत्पादन क्षेत्रमा संलग्न यी\nश्रमिकहरू सर्वाधिक प्रभावित भएको बताएको छ । “आर्थिक मन्दी, बिमारी वा क्वारेन्टिनका कारण\nउनीहरूको काम रोकिन्छ भने उनीहरूका लागि राज्यले लगानी गरेको कुनै सुरक्षा छाता छैन,' आईएलओले\nभनेको छ।\n\nस्थितिपत्रमा वर्तमान संकटका कारण नेपालका १४ लाख घरेलु महिला श्रमिकको आयआर्जन अनिश्चित\nभएको उल्लेख छ। “करिब १४ लाखका हाराहारीमा रहेका घरेलु श्रमिक, जो करिब करिब सबै महिलाहरू\nछन्‌, उनीहरूले निर्यातका लागि वस्तु उत्पादन गर्ने गरेका छन्‌ । महामारीका कारण विश्वव्यापी आपूर्ति\nअवरुद्ध हुँदा उनीहरूको जीविकोपार्जनको यो स्रोत पनि खतरामा परेको छ,' आईएलओले भनेको छ।\n\nआईएलओले वैदेशिक रोजगारीमा रहेका नेपालीको दुर्दशाप्रति पनि गम्भीर चिन्ता व्यक्त गरेको छ ।\nस्थितिपित्रमा हाल वैदेशिक रोजगारीमा रहेका ३५ लाख नेपाली कामदारको रोजगारीमा अवरोध आउँदा\nउनीहरूले पठाउने रेमिट्यान्स पनि घट्दै गएको उल्लेख छ । वर्तमान संकटका कारण आप्रवासी कामदारहरू\nमुलुक फर्कनबाट अवरोध खेप्नु परिरहेको, श्रम गन्तव्य मुलुकमा विनाशकारी आय गुमाउनु परिरहेको र\nस्वास्थ्य जोखिम झेल्नु परिरहेको भन्दै चिन्ता व्यक्त गरिएको छ ।\n\n(न्युज कारोबार, जेठ २७, २०७७)\n\f"
    },
    {
        "page_number": 98,
        "text": "पघरएबन्दीबाद झनग्दै ८४ लाख नेपाली 'भतिप्रभावित'\n\nकोरोना भाइरस महामारी (कोभिड १९) को विस्तार रोक्नका लागि गत चैत ११ गतेदेखि निरन्तर\nअबलम्बन गरिएको घरबन्दीका कारण देशका एक तिहाइ घरपरिवार “अतिप्रभावित भएको एक\nअध्ययनले देखाएको छ । निरन्तरको घरबन्दीका कारण नियमित पेशा, व्यवसाय, काम ठप्प भएका कारण\nआयआर्जन गुमाउनु पर्दा १७ लाख ८१ हजार ६९८ घरपरिवार “अतिप्रभावित भएको नेपाल खाद्य सुरक्षा\nअनुगमन प्रणाली (नेस्क्याप)को अध्ययनले देखाएको छ । यो देशभरिको कुल घरपरिवार संख्याको ३१.४७\nप्रतिशत हो।\n\n२०६८ को पछिल्लो जनगणनाअनुसार प्रतिपरिवार ४.७ जना सदस्य मान्दा कोरोना भाइरस महामारीको\nसंक्रमण रोक्नका लागि अबलम्बन गरिएको घरबन्दीका कारण ८३ लाख ७३ हजार ९८० जना नेपाली\n“अतिप्रभावित भएको अध्ययनले देखाउँछ । प्रदेशगत रूपमा - प्रदेश १ मा ३ लाख २७ हजार ७३६\nपरिवार, प्रदेश २ मा ५ लाख ६८ हजार ६१४ परिवार, बागमतीमा ३ लाख ६९ हजार ५०० परिवार,\nगण्डकीमा १ लाख ११ हजार ४७५ परिवार, प्रदेश ५ मा १ लाख ८३ हजार ९६९ परिवार, कर्णालीमा ९३\nहजार ९६ परिवार र सुदूरपश्चिममा १ लाख २७ हजार ३३८ परिवार “अतिप्रभावित भएको अध्ययनले\nदेखाएको छ।\n\nयो प्रत्यक्ष रूपमा गरिबीको रेखामुनि वा आसपासमा रहेको घरपरिवार हो, घरबन्दी बढेर ७५ दिन\nपुगिसकेको अवस्था उनीहरूको जनजीवन झनै कष्टप्रद बनेको छ । नियमित आयआर्जन गुमाएका यी\nपरिवारहरू चरम गरिबीमा फँस्ने जोखिम बढेको छ । यी परिवारहरूका लागि घरबन्दीको सुरुमै स्थानीय\nपालिकाहरूले “केही राहत सहयोग” दिए पनि त्यो राहत सीमित अवधिका लागि दिइएकाले प्रभावित\nघरपरिवारको जीवन निर्वाह कठिन बनेको छ।\n\nनिर्माण क्षेत्र, कृषि, यातायात, पर्यटन र अन्य क्षेत्रमा भरिया, तयारी पोशाक उद्योगका काम गर्ने व्यक्तिसहित\nअनौपचारिक क्षेत्र, साना व्यापारी, बालबालिकाका हेरचाह गर्ने,जेष्ठ नागरिक, अपांगता भएका व्यक्ति,\nगर्भावती, अनाथ, मठमन्दिर, गुम्बा, मस्जिद आदिमा शरण लिएका व्यक्तिलगायतका मापदण्डका\nआधारमा सरकारले “अतिप्रभावित'को सूचकांक बनाएको थियो, जसलाई पालिकाहरूले आफ्नै स्थानीय\nपरिवेशमा आधारित मापदण्ड तय गरेका थिए।\n\f"
    },
    {
        "page_number": 99,
        "text": "प्रदेश १ मा औसतमा ७ देखि १५ दिनसम्म पुग्ने, प्रदेश २ मा ७ देखि १० दिनसम्म पुग्ने, बागमतीमा १०\nदेखि १२ दिन पुग्ने, गण्डकीमा ८ देखि १२ दिन पुग्ने, प्रदेश ५ मा ८ देखि १० दिन पुग्ने तथा कर्णाली र\nसुदूरपश्चिममा १० देखि १५ दिन पुग्नेमात्रै खाद्यान्न सहयोग (राहत) दिइएको थियो ।\n\nकसले के दिए?\n\nप्रदेश १ का १३७ पालिकामध्ये ११३ पालिकाका ३ लाख २७ हजार ७३६ घरपरिवार “अतिप्रभावित'\nभएकोमा तीमध्ये ९० प्रतिशतलाई ७ देखि १५ दिन पुग्ने 'राहत प्याकेज' बाँडिएको थियो । प्रदेश १ का\nपालिकाहरूले १५ देखि २५ किलो चामल, १-२ किलो दाल, १-२ लिटर खानेतेल, १ किलो नुनर २\nवटा साबुन दिएको नेस्क्यापको अध्ययनमा उल्लेख छ । प्रदेश २ का १३६ पालिकामध्ये १३१ पालिकाका\n५ लाख ६८ हजार ५७४ घरपरिवार “अतिप्रभावित भएकोमा तीमध्ये ८० प्रतिशतलाई ७ देखि १० दिन\nपुग्ने राहत प्याकेज बाँडिएको थियो । प्रदेश २ का पालिकाहरूले १५ देखि २५ किलो चामल, १-३\nकिलो दाल,आलु २ देखि ४ किलो, १-२ लिटर खानेतेल, १-२ किलो नुन र २-४ वटा साबुन दिएका\nथिए।\n\nबागमती प्रदेशका ११४ पालिकामध्ये ११९ पालिकाका रे लाख ६९ हजार ५०० घरपरिवार\n“अतिप्रभावित” भएकोमा तीमध्ये ८५ प्रतिशतलाई १० देखि १२ दिन पुग्ने 'राहत प्याकेज' बाँडिएको थियो\n। प्रदेशका पालिकाहरूले प्रतिपरिवार ४ किलो चामल/प्रतिव्यक्ति, १ किलो दाल/९ व्यक्तिका लागि, २\nकिलो दाल/४ व्यक्तिका लागि, ३ किलो दाल/ ७ जना र सोभन्दा माथिका लागि, खानेतेल प्रति ३ जनाको\nपरिवारका लागि आधा लिटर, १ किलो नुन र एउटा वटा साबुन दिएका थिए।\n\n \n\n \n\n \n\n \n\nगण्डकी प्रदेशका ८५ पालिकामध्ये ८३ पालिकाका १ लाख ११ हजार ४७५ घरपरिवार “अतिप्रभावित'\nभएकोमा तीमध्ये ९५ प्रतिशतलाई ८ देखि १२ दिन पुग्ने “राहत प्याकेज' बाँडिएको अध्ययनमा उल्लेख\nछ। प्रदेश ५ का १०९ पालिकामध्ये १०६ पालिकाका १ लाख ८३ हजार ९६९ घरपरिवार “अतिप्रभावित'\nभएकोमा तीमध्ये ९० प्रतिशतलाई ८ देखि १२ दिन पुग्ने राहत प्याकेज' बाँडिएको थियो । प्रदेशका\nपालिकाहरूले प्रतिपरिवार ५ देखि ५० किलो चामल, आधा किलोदेखि २ किलोसम्म दाल, आधा\nलिटरदेखि डेढ लिटरसम्म खानेतेल, १ किलो नुन र एउटा वटा साबुन दिएका थिए ।\n\nभूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले प्रदेशमा कृषिजन्य वस्तु आपूर्तिका लागि ४४ वटा “कृषि\nएम्बुलेन्स”को व्यवस्था गरिएको प्रतिवेदनमा उल्लेख छ । कर्णालीका ७९ पालिकामध्ये ७७ पालिकाका\n९३ हजार ९६ घरपरिवार “अतिप्रभावित भएकोमा तीमध्ये ७० प्रतिशतलाई १० देखि १५ दिन पुग्ने 'राहत\n\f"
    },
    {
        "page_number": 100,
        "text": "प्याकेज” बाँडिएको थियो । प्रदेशका पालिकाहरूले प्रतिपरिवार २० देखि ३० किलो चामल, १ किलोदेखि\n२ किलो दाल, १ लिटरदेखि २ लिटर खानेतेल, १ किलो नुन दिएका थिए।\n\nप्रदेशका हुम्ला, डोल्पा, मुगु जिल्लाका गरिब घरपरिवार खाद्य तथा व्यापार कम्पनीले बाँड्ने अनुदानको\nराहतमा आश्रित छन्‌ । कम्पनीको सुर्खेत कार्यालयमार्फत कर्णालीमा अनुदानको चामल ढुवानी गरिँदै\nआइएको छ । कर्णालीका ७९ पालिकामध्ये ७७ पालिकाका ९३ हजार ९६ घरपरिवार “अतिप्रभावित”\nभएकोमा तीमध्ये ७० प्रतिशतलाई १० देखि १५ दिन पुग्ने “राहत प्याकेज” बाँडिएको थियो । प्रदेशका\nपालिकाहरूले प्रतिपरिवार २० देखि ३० किलो चामल, १ किलोदेखि २ किलो दाल, १ लिटरदेखि २\nलिटर खानेतेल, १ किलो नुन दिएका थिए । सुदूरपश्चिमका ८८ पालिकाका १ लाख २७ हजार ३३८\nघरपरिवार “अतिप्रभावित भएकोमा तीमध्ये ९० प्रतिशतलाई १० देखि १५ दिन पुग्ने “राहत प्याकेज'\nबाँडिएको थियो । प्रदेशका पालिकाहरूले प्रतिपरिवार १० देखि ३० किलो चामल, २ देखि ३ किलो दाल,\n१ लिटरदेखि २ लिटर खानेतेल, १-२ किलो नुन र १-२ वटा साबुन नुन दिएका FAT |\n\n \n\n(न्युज कारोबार जेठ २४, २०७७)\n\f"
    },
    {
        "page_number": 101,
        "text": "कोभिद-१९ को झबैभन्दा बही आर्थिक प्रभाव बागमती प्रदेशमा\n\nप्रदेशगत कुल गार्ईस्थ उत्पादन\n\nata 1\nae ३४\nपर |\n\n \n\nप्रदेश ४ दद\nकर्णाली a ४३\nदद\n\nWT PAT TAME PAT, कै संशोधित अबुमाव, कक प्रारम्भिक अनुमान\n\n \n\nकोरोना भाइरस महामारी (कोभिड-१९) को सबैभन्दा बढी आर्थिक प्रभाव बागमती प्रदेशमा परेको\nअध्ययनले देखाएको छ । केन्द्रिय तथ्यांक विभागद्वारा सार्वजनिक प्रादेशिक आर्थिक वृद्धिदरको गणना\nतथा नेपाल राष्ट्र बैंकद्वारा सार्वजनिक देशको वर्तमान आर्थिक स्थितिका प्रारम्भिक विवरणले यो अवस्था\nदेखाएको हो।\n\nबागमतीले देशको समग्र अर्थतन्त्रको करिब २६ प्रतिशत हिस्सा ओगट्छ । देशको प्रायः सबै आर्थिक\nगतिविधि यही प्रदेश केन्द्रीत भएकाले यो प्रदेशमा हुने असरले समग्र राष्ट्रिय अर्थतन्त्रमा असर पार्ने गर्छ ।\nआर्थिक वर्ष २०७५/७६ मा यो प्रदेशको आर्थिक वृद्धिदर ६.४ प्रतिशत हासिल भएकोमा कोरोना भाइरस\nप्रभावका कारण वर्ष २०७६/७७ मा १.२ प्रतिशतमा खुम्चिने तथ्यांक विभागले जनाएको छ । आर्थिक\nगतिविधि खुम्चिएपछि देशको समग्र अर्थतन्त्रमा बागमतीको हिस्सा पनि गत वर्षको ३६.४ प्रतिशतबाट\nघटेर ३५.८ प्रतिशतमा झरेको छ ।\n\nनेपाल राष्ट्र बैंकका अनुसार आर्थिक वर्ष २०७६/७७ को पहिलो ९ महिना अर्थात चैत मसान्तसम्म\nकाठमाडौं उपत्यकाको मूल्य वृद्धिदर सर्वाधिक धेरै ७.१९ प्रतिशत छ । यसमा खाद्य तथा पेय पदार्थको\nमूल्य वृद्धिदर सर्वाधिक ९.२३ र गैर खाद्य समूहका मूल्य वृद्धिदर ५.८६ प्रतिशत छ ।\n\f"
    },
    {
        "page_number": 102,
        "text": "कोरोना भाइरस संक्रमण व्यापक रूपमा बढ्न थालेपछि चैत १० गतेदेखि मुलुकमा घरबन्दी अबलम्बन\nगरिएको छ । यसका कारण वस्तु तथा सेवाको प्रवाहमा अवरोध आउँदा मूल्य वृद्धिदर अकासिएको हो ।\nयस अवधिमा तरकारी मूल्यमा ३२.३ प्रतिशत, फलफूलको मूल्य २५.८१ प्रतिशतले बढेको छ भने\nदलहनका मूल्य १४.४ प्रतिशतले बढेको राष्ट्र बैंकले जनाएको छ । अन्नका मूल्य करिब ४ प्रतिशतले\nबढेको छ।\n\nकोभिड १९ कारण आर्थिक रूपमा बढी प्रभावित हुने अन्य प्रदेशहरूमा प्रदेश नं ५, २ र गण्डकी प्रदेश\nपरेका छन्‌ । यीमध्ये आर्थिक वृद्धि अनुपातमा सबैभन्दा बढी गुमाउनेमा प्रदेश नं २ पर्ने केन्द्रीय तथ्यांक\nविभागले जनाएको छ । प्रदेश नं २ को आर्थिक वृद्धिदर गत आर्थिक वर्षमा ८.१ प्रतिशत रहेकोमा यस वर्ष\n२.३ प्रतिशतमा झर्नेछ भने प्रदेश नं ५ का आर्थिक वृद्धिदर गत आर्थिक वर्षमा ६.८ प्रतिशत रहेकोमा यस\nवर्ष २ प्रतिशतमा झर्ने तथ्यांक विभागले जनाएको छ । यी तराई क्षेत्रका प्रदेशहरू हुन्‌ । यीमध्ये प्रदेश नं ५\nले देशको कुल अर्थतन्त्रमा १४.२ प्रतिशत र प्रदेश नं २ ले १३.८ प्रतिशत हिस्सा ओगट्छन्‌ । नेपाल राष्ट्र\nबैंकका अनुसार चैतसम्म तराईमा मूल्य वृद्धिदर ७.०४ प्रतिशत छ, जसमध्ये खाद्य तथा पेय पदार्थको मूल्य\nवृद्धिदर सर्वाधिक धेरै १०.३५ प्रतिशत छ । समग्र देशकै आर्थिक वृद्धिदर २.३ प्रतिशतमा खुम्चिने केन्द्रिय\nतथ्यांक विभागका प्रारम्भिक विवरणलाई देशका सबै प्रदेशगत रुपमा भाग लगाउँदा अन्य प्रदेशका पनि\nआर्थिक वृद्धिदर खुम्चिने देखिएको छ ।\n\nतराई क्षेत्रका प्रदेशहरूबाहेक गुमाउनेमा गण्डकी प्रदेश परेको छ । गत आर्थिक वर्षमा ६.७ प्रतिशतको\nवृद्धिदर हासिल गरेको गण्डकीको आर्थिक वृद्धिदर २.७ प्रतिशतमा खुम्चिने छ । यो प्रदेश बढीमात्रामा\nपर्यटन गतिविधिमा आश्रित रहेकाले यसको आर्थिक वृद्धिमा प्रभाव पर्ने देखिएको हो । चैतपछि सबै पर्यटन\nगतिविधि ठप्प छन्‌ । कोभिड १९ का आर्थिक रूपमा अलिकम प्रभाव पर्नेमा प्रदेश नं १ र कर्णाली प्रदेश\nदेखिएका छन्‌ भने संकटका अवस्थामा पनि सुदूरपश्चिमका आर्थिक वृद्धिदर सबैभन्दा बढी हुने देखिएको\nछ। प्रदेश नं ३ का वृद्धिदर ३.४ प्रतिशत, कर्णालीको ३.६ प्रतिशत र सुदूरपश्चिमको ४.१ प्रतिशत रहने छ\n|\n\n(न्युज कारोबार, जेठ ५, २०७७)\n\f"
    },
    {
        "page_number": 103,
        "text": "अतिएिक्त सहयोग माग्दै भर्थमन्रीले आाट्ीरमएफलाई लेखे चिठ्ठी\n\nसार्वजनिक सञ्चार माध्यमहरूमा कोरोना भाइरस महामारीका कारण नेपाली अर्थतन्त्रमा खासै प्रभाव नपार्ने\nआत्मविश्वासयुक्त अभिव्यक्ति दिँदै आएका अर्थमन्त्री डा. युवराज खतिवडाले यसका कारणले वित्तीय\nसंकट बढ्दै गएको भन्दै अन्तर्राष्ट्रिय मुद्रा कोष (आईएमएफ)लाई पत्राचार गरेका छन्‌ । “यो महामारीले\nनेपालको विदेशी विनिमयका मुख्य स्रोतहरू रेमिट्यान्स, पर्यटन र वस्तु निर्यातमा गम्भीर प्रभाव पारेको छ,\nत्यसले नेपालका लागि भुक्तानी सन्तुलन संकट परेको छ,” अर्थमन्त्री डा. खतिवडाले मुद्रा कोषलाई लेखेको\nपत्रमा भनिएको छ।\n\nअर्थमन्त्री खतिवडाले सार्वजनिक सञ्चारमा यसले नेपालको आर्थिक वृद्धिदरमा खासै असर नपार्ने बताउँदै\nआए पनि आईएमएफलाई लेखेको पत्रमा भने आर्थिक वृद्धिदरमा २ देखि ४ प्रतिशतसम्मले कमी आउने\nउल्लेख गरेका छन्‌ । पत्रमा सरकारले स्वास्थ्य र स्वास्थ्य सम्बन्धित खर्चमा बजेट बढाउनु परेको उल्लेख\nगर्दै यसले सरकारको कर राजस्व संकलनमा कुल गार्हस्थ्य उत्पादन (जीडीपी)को १.५ देखि २\nप्रतिशतसम्मले कमी आउने उल्लेख गरेका छन्‌ । हाल कर राजस्व संकलन कुल गार्हस्थ्य उत्पादनको २१\nप्रतिशतबराबर छ । अर्थमन्त्रीले उल्लेख गरेको अनुपातमा कर राजस्व संकलन कमी हुनुको अर्थ यो करिब\n२ खर्ब रुपैयाँ हाराहारीमा कम राजस्व उठ्ने छ।\n\nपत्रमा बाह्य स्रोतमा आएको कमीका कारणले नेपालले यस वर्ष ४० करोडदेखि ६० करोड अमेरिकी डलर\n(करिब ४८ अर्ब ४० करोडदेखि ७२ अर्ब ६० करोड रुपैयाँसम्म)को भुक्तानी सन्तुलन अभाव सिर्जना हुने\nउल्लेख छ । कोभिड १९ को रोकथाम र उपचारका लागि डेडिकेटेड' अस्पतालहरू, क्वारेन्टिन बनाउन\nर अन्य उपचार प्रक्रियाका लागि सरकारले जीडीपीको ०.६ प्रतिशत रकम खर्च गर्ने तयारी गरेको\nअर्थमन्त्रीले लेखेको पत्रमा उल्लेख छ ।\n\nयस्तै, खाद्यान्न सहयोग, विद्युत्‌ इन्टनरनेट आदिको महसुलमा छुट दिइएको लगायतका कारणल खर्च बढ्ने\nतथा राजस्व संकलनमा आउने गिरावटका कारण समग्र बजेट-वित्त घाटा जीडीपीको १.५ देखि २\nप्रतिशतसम्मले विस्तार हुने अर्थमन्त्रीको भनाइ छ।\n\nपत्रमार्फत्‌ बैंकिङ क्षेत्रमा तरलता संकट सम्बोधनका लागि अनिवार्य नगद मौज्दात र ब्याजदर\nघटाउनेलगायतका पहल गरिएको आईएमएफलाई जानकारी गराइएको छ । यो विशेष परिस्थितिमा\nनेपालले आईएमएफको क्रणको किस्ता तिर्न नसक्ने भएकाले क्रण मिन्हाको मागसहित सरकारले\nआईएमएफसँग द्रूत क्रण सुविधा (आरसीएफ)अन्तर्गत थप क्रण मागेको छ । सामान्यतः आईएमएफले\n\f"
    },
    {
        "page_number": 104,
        "text": "नेपालको भुक्तानी सन्तुलन संकट भएका समयमा औसत १० करोड अमेरिकी डलरबराबरको आरसीएफ\nसुविधाअन्तर्गत क्रण दिने गरेको छ।\n\nआईएमएफले गस्यो क्रण मिन्हा\n\nसरकारको यो अनुरोधसँगै आईएमएफले तीन तहअन्तर्गत राखी नेपालले तिर्नुपर्नेमध्ये ६ महिनाको किस्ता\n२८ लाख ५२ हजार एसडीआर (स्पेसल ड्रइङ राइट्स)का दरले २४ महिनाको १ करोड ३५ लाख\n\nएसडीआर मिन्हा गर्ने निर्णय गरेको छ । यो करिब सवा २ अर्ब रुपैयाँ (२८ लाख ५० हजार अमेरिकी\nडलरबराबर हुन्छ।\n\nमुद्रा कोषको सञ्चालक समितिले नेपालसहित २५ मुलुकलाई “क्यास्ट्रोफी कन्साइनमेन्ट एन्ड रिलिफ ट्रस्ट\n(सीसीआरटी)बाट सहयोग उपलब्ध गराउने निर्णय गरेको हो । यसमा अन्य थप ४ मुलुकबारे पनि यसै साता\nनिर्णय लिनेछ।\n\f"
    }
]